Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Please keep the length of the title to %(limit_value)s characters or less. It is currently %(show_value)s characters.
cs: Maximální délka nadpisu smí být %(limit_value)s znaků. Aktuálně má délku %(show_value)s znaků.
el: Παρακαλούμε διατηρήστε το μήκος του τίτλου σε %(limit_value)s χαρακτήρες ή λιγότερους. Αυτή τη στιγμή, είναι %(show_value)s χαρακτήρες.
he: נא להגביל את אורך הכותרת ל־%(limit_value)s תווים או פחות. אורכה כרגע הוא %(show_value)s תווים.
hu: A cím %(limit_value)s vagy annál kevesebb karaktert kell, hogy tartalmazzon. Jelenleg ez %(show_value)s karakter hosszú.
id: Batasi panjang judul hingga paling banyak %(limit_value)s atau kurang dari itu. Panjang judul saat ini %(show_value)s karakter.
ka: სათაურის სიგრძე არ უნდა აღემატებოდეს %(limit_value)s სიმბოლოს. ამჟამად შედგება %(show_value)s სიმბოლოსგან.
kab: Senɣeṣ ma ulac aɣilif teɣzi n uḍris ma aṭaṣ ɣer %(limit_value)s n isekkilen. Teɣzi n tura %(show_value)s n isekkilen.
ms: Sila pastikan panjang tajuk hanya %(limit_value)s aksara atau kurang. Sekarang %(show_value)s aksara.
pl: Tytuł powinien zawierać maksymalnie %(limit_value)s znaków. Obecnie zawiera %(show_value)s znaków.
pt_br: Por favor, mantenha o tamanho do título em %(limit_value)s caracteres ou menos. Atualmente %(show_value)s caracteres.
sv_se: Håll längden på din titel till %(limit_value)s tecken eller mindre. För tillfället är den %(show_value)s tecken.
uk: Будь-ласка, утримуйте довжину назви в межах %(limit_value)s символів. Зараз довжина складає %(show_value)s символів.
vi: Vui lòng giữ độ dài của tiêu đề thành %(limit_value)s ký tự hoặc ít hơn. Nó đang có %(show_value)s kí tự.

source: Name Your Article
bg: Дайте име на статията
cs: Název vašeho článku
el: Ονομάστε το άρθρο σας
he: נא לתת שם למאמר שלך
hi_in: अपने आलेख का नाम दें
hu: Nevezze el leírását
id: Judul Artikel Anda
ka: თქვენი სტატიის დასახელება
kab: Mudd isem i umagrad inek
ms: Nama Artikel Anda
pl: Tytuł artykułu
pt_br: Nome do seu artigo
sv_se: Namnge din artikel
te: మీ వ్యాసానికి పేరు పెట్టండి
uk: Назвіть вашу статтю
vi: Đặt tên bài viết của bạn

source: The tags field is too long (%(show_value)s characters). Keep the total length to %(limit_value)s characters.
bg: Потребителското име е твърде дълго (%(show_value)s знака). Спазвайте дължина на низа до %(limit_value)s знака.
cs: Seznam štítků je příliš dlouhý (%(show_value)s znaků). Počet znaků může být nejvýše %(limit_value)s.
el: Το πεδίο ετικετών είναι πολύ μικρό (%(show_value)s χαρακτήρες). Πρέπει να είναι τουλάχιστον %(limit_value)s χαρακτήρες.
he: שדה התגיות קצר מדי (%(show_value)s תווים). עליו להיות באורך של לפחות %(limit_value)s תווים.
hu: A címkék mező túl hosszú (%(show_value)s karakter). Legfeljebb %(limit_value)s karakter lehet.
id: Bidang tag terlalu panjang (%(show_value)s karakter). Pastikan panjang tidak melebih %(limit_value)s karakter.
ka: ჭდეები ზედმეტად გრძელია (%(show_value)s სიმბოლო). უნდა შედგებოდეს, არაუმეტეს %(limit_value)s სიმბოლოსგან.
kab: Urti n tebzimin meqqer aṭas (%(show_value)s n isekkilen). Eǧǧ teɣzi s %(limit_value)s n isekkilen kan.
ms: Medan tag terlalu panjang (%(show_value)s aksara). Pastikan tidak melebihi %(limit_value)s aksara.
pl: Pole etykiet jest za długie. Zawiera %(show_value)s znaków. Może mieć co najwyżej %(limit_value)s znaków.
pt_br: O campo tags é muito grande (%(show_value)s caracteres). Mantenha o tamanho total em %(limit_value)s caracteres.
sv_se: Taggfältet är för långt (%(show_value)s tecken). Den totala längden bör vara mindre än %(limit_value)s tecken.
uk: Поле тегу надто довге (%(show_value)s символів). Загальна довжина повинна бути не більше %(limit_value)s символів.
vi: Trường thẻ quá dài (%(show_value)s ký tự). Giữ tổng chiều dài đến %(limit_value)s ký tự.

source: Please provide a slug.
cs: Zadejte prosím URL.
el: Παρακαλούμε παρέχετε ένα slug.
hu: Adjon meg egy SEO URL-t.
id: Tentukan slug.
ka: გთხოვთ, მიუთითოთ ბმულის დაბოლოება.
kab: Ma ulac aɣilif, mudd-d asulay n tensa URL.
ms: Sila sediakan slug.
pl: Podaj ciąg słów.
pt_br: Por favor, forneça um slug.
sv_se: Vänligen ange en slugg.
te: దయచేసి స్లగ్ను అందించండి.
uk: Будь ласка, вкажіть посилання.
vi: Vui lòng cung cấp slug.

source: The slug provided is not valid.
cs: Zadané URL není platné.
el: Το παρεχόμενο slug είναι άκυρο.
hu: A megadott SEO URL hibás.
id: Slug yang ditentukan tidak valid.
ka: მითითებული დაბოლოება, არამართებულია.
kab: Asulay mačči d ameɣtu.
ms: Slug yang disediakan tidak sah.
pl: Podany ciąg słów jest nieprawidłowy.
pt_br: O slug fornecido não é válido.
sv_se: Sluggen som tillhandahålls är inte giltig.
te: అందించిన స్లగ్ చెల్లుబాటు కాదు.
uk: Вказане посилання некоректне.
vi: Slug không hợp lệ.

source: The slug is too short (%(show_value)s characters). It must be at least %(limit_value)s characters.
cs: URL je příliš krátké (%(show_value)s znaků). Počet znaků musí být nejméně %(limit_value)s.
el: Το slug είναι πολύ μικρό (%(show_value)s χαρακτήρες). Πρέπει να είναι τουλάχιστον %(limit_value)s χαρακτήρες.
hu: A SEO URL túl rövid (%(show_value)s karakter). Legalább %(limit_value)s karakternek kell lennie.
id: Slug ini kurang dari (%(show_value)s karakter). Panjangnya paling tidak harus %(limit_value)s karakter.
ka: ბმულის დაბოლოება ზედმეტად მოკლეა (%(show_value)s სიმბოლო). უნდა შედგებოდეს, სულ მცირე %(limit_value)s სიმბოლოსგან.
kab: Asulay wezzil aṭas (%(show_value)s isekkilen). Yessefk ad yili ɣarṣum %(limit_value)s isekkilen.
ms: Slug terlalu pendek (%(show_value)s aksara). Sekurang-kurangnya mesti ada %(limit_value)s aksara.
pl: Ciąg słów jest zbyt krótki (liczba znaków: %(show_value)s ) – musi mieć co najmniej %(limit_value)s znaków.
pt_br: O slug é demasiado curto (%(show_value)s caracteres). Deve ter pelo menos %(limit_value)s caracteres.
sv_se: Sluggen är för kort (%(show_value)s tecken). Den måste minst vara %(limit_value)s tecken.
uk: Посилання закоротке (%(show_value)s символів). Воно має містити не менше %(limit_value)s символів.
vi: Slug quá ngắn (%(show_value)s kí tự). Nó phải có ít nhất %(limit_value)s kí tự.

source: Please keep the length of the slug to %(limit_value)s characters or less. It is currently %(show_value)s characters.
cs: Maximální délka URL může být %(limit_value)s znaků. Aktuálně má délku %(show_value)s znaků.
el: Παρακαλούμε διατηρήστε το μήκος του slug σε %(limit_value)s χαρακτήρες ή λιγότερους. Αυτή τη στιγμή, είναι %(show_value)s χαρακτήρες.
hu: A SEO URL %(limit_value)s vagy annál kevesebb karaktert kell, hogy tartalmazzon. Jelenleg ez %(show_value)s karakter hosszú.
id: Batasi panjangnya slug hingga paling banyak %(limit_value)s atau kurang dari itu. Panjang slug saat ini %(show_value)s karakter.
ka: ბმული დაბოლოების სიგრძე არ უნდა აღემატებოდეს %(limit_value)s სიმბოლოს. ამჟამად შედგება %(show_value)s სიმბოლოსგან.
kab: Senɣeṣ ma ulac aɣilif teɣzi n uḍris ma aṭaṣ ɣer %(limit_value)s n isekkilen. Teɣzi n tura %(show_value)s n isekkilen.
ms: Sila pastikan panjang slug hanya %(limit_value)s aksara atau kurang. Sekarang %(show_value)s aksara.
pl: Ogranicz ciąg słów do %(limit_value)s znaków. Już użyte znaki: %(show_value)s.
pt_br: Por favor, mantenha o tamanho do slug a %(limit_value)s caracteres ou menos. Tem atualmente %(show_value)s caracteres.
sv_se: Håll längden på din slugg till %(limit_value)s tecken eller mindre. För tillfället är den %(show_value)s tecken.
uk: Будь ласка, зменшіть довжину URL до %(limit_value)s символів або менше. Зараз вона становить %(show_value)s символів.
vi: Vui lòng giữ độ dài slug từ %(limit_value)s kí tự trở xuống. Hiện nó đang có %(show_value)s kí tự.

source: Please provide a summary.
bg: Моля, въведете резюме.
cs: Zadejte prosím souhrn.
el: Παρακαλώ παραθέστε μια περίληψη.
he: נא לספק תקציר.
hi_in: कृपया एक सारांश प्रदान करें.
hu: Kérem adjon meg egy rövid összefoglalót.
id: Buatlah ringkasan.
ka: გთხოვთ, მიუთითოთ დასკვნის ტექსტი.
kab: Ma ulac aɣilif, mudd-d azwel.
ms: Sila beri ringkasan.
pl: Podaj krótki opis.
pt_br: Por favor, apresente um resumo.
sv_se: Vänligen ange en sammanfattning.
te: దయచేసి సారాంశాన్ని అందించండి.
uk: Будь ласка, вкажіть зведення.
vi: Vui lòng cung cấp bản tóm tắt.

source: The summary is too short (%(show_value)s characters). It must be at least %(limit_value)s characters.
cs: Souhrn je příliš krátký (%(show_value)s znaků). Počet znaků musí být nejméně %(limit_value)s.
el: Η περίληψη είναι πολύ μικρή (%(show_value)s χαρακτήρες). Πρέπει να είναι τουλάχιστον %(limit_value)s χαρακτήρες.
he: התקציר קצר מדי (%(show_value)s תווים). עליו להיות באורך של לפחות %(limit_value)s תווים.
hu: Az összefoglaló túl rövid (%(show_value)s karakter). Legalább %(limit_value)s karakternek kell lennie.
id: Ringkasan ini kurang dari (%(show_value)s karakter). Panjangnya paling tidak harus %(limit_value)s karakter.
ka: დასკვნის ტექსტი ზედმეტად მოკლეა (%(show_value)s სიმბოლო). უნდა შედგებოდეს, სულ მცირე %(limit_value)s სიმბოლოსგან.
kab: Agzul wezzil aṭas (%(show_value)s isekkilen). Yessefk ad yili ɣarṣum %(limit_value)s isekkilen.
ms: Ringkasan terlalu pendek (%(show_value)s aksara). Sekurang-kurangnya mesti ada %(limit_value)s aksara.
pl: Opis jest zbyt krótki (liczba znaków: %(show_value)s ) – musi mieć co najmniej %(limit_value)s znaków.
pt_br: O resumo é muito curto (%(show_value)s caracteres). Ele deve ter de pelo menos %(limit_value)s caracteres.
sv_se: Sammanfattningen är för kort (%(show_value)s tecken). Den måste minst vara %(limit_value)s tecken.
uk: Зведення закоротке (%(show_value)s символів). Воно має містити не менше %(limit_value)s символів.
vi: Tóm tắt quá ngắn (%(show_value)s kí tự). Nó phải có ít nhất %(limit_value)s ký tự.

source: Please keep the length of the summary to %(limit_value)s characters or less. It is currently %(show_value)s characters.
cs: Maximální délka souhrnu může být %(limit_value)s znaků. Aktuálně má délku %(show_value)s znaků.
el: Παρακαλούμε διατηρήστε το μήκος της περιγραφής σε %(limit_value)s χαρακτήρες ή λιγότερους. Αυτή τη στιγμή, είναι %(show_value)s χαρακτήρες.
he: נא להגביל את אורך התקציר ל־%(limit_value)s תווים או פחות. כרגע האורך הוא %(show_value)s תווים.
hu: Az összefoglaló %(limit_value)s vagy annál kevesebb karaktert kell, hogy tartalmazzon. Jelenleg ez %(show_value)s karakter hosszú.
id: Batasi panjang ringkasan hingga paling banyak %(limit_value)s atau lebih pendek. Panjangnya saat ini %(show_value)s karakter.
ka: დასკვნის ტექსტის სიგრძე არ უნდა აღემატებოდეს %(limit_value)s სიმბოლოს. ამჟამად შედგება %(show_value)s სიმბოლოსგან.
kab: Senɣeṣ ma ulac aɣilif teɣzi n uḍris ma aṭaṣ ɣer %(limit_value)s n isekkilen. Teɣzi n tura %(show_value)s n isekkilen.
ms: Sila pastikan panjang ringkasan hanya %(limit_value)s aksara atau kurang. Sekarang %(show_value)s aksara.
pl: Ogranicz krótki opis do %(limit_value)s znaków. Już użyte znaki: %(show_value)s.
pt_br: Por favor, mantenha o resumo com %(limit_value)s caracteres ou menos. Atualmente com %(show_value)s caracteres.
sv_se: Håll längden på din sammanfattning till %(limit_value)s tecken eller mindre. För tillfället är den %(show_value)s tecken.
uk: Будь-ласка, утримуйте довжину зведення в межах %(limit_value)s символів чи менше. Зараз довжина складає %(show_value)s символів.
vi: Vui lòng giữ độ dài slug từ %(limit_value)s kí tự trở xuống. Hiện nó đang có %(show_value)s kí tự.

source: Please provide content.
bg: Моля, въведете съдържание.
cs: Vložte prosím obsah.
el: Παρακαλώ παραθέστε περιεχόμενο.
he: נא לספק תוכן.
hi_in: कृपया सामग्री प्रदान करें.
hu: Kérem adjon meg a tartalmat.
id: Sediakan konten.
ka: გთხოვთ, მიუთითოთ შიგთავსი.
kab: Ma ulac aɣilif, mudd-d agbur.
ms: Sila beri kandungan.
pl: Podaj treść.
pt_br: Por favor, forneça o conteúdo.
sv_se: Vänligen ange ett innehåll.
te: దయచేసి కంటెంట్ అందించండి.
uk: Будь ласка, заповніть вміст.
vi: Vui lòng cung cấp nội dung.

source: The content is too short (%(show_value)s characters). It must be at least %(limit_value)s characters.
cs: Obsah je příliš krátký (%(show_value)s znaků). Musí mít nejméně %(limit_value)s znaků.
el: Το περιεχόμενο είναι πολύ μικρό (%(show_value)s χαρακτήρες). Πρέπει να είναι τουλάχιστον %(limit_value)s χαρακτήρες.
he: התוכן קצר מדי (%(show_value)s תווים). עליו להיות באורך של לפחות %(limit_value)s תווים.
hu: A tartalom túl rövid (%(show_value)s karakter). Legalább %(limit_value)s karakternek kell lennie.
id: Konten ini kurang dari (%(show_value)s karakter). Panjangnya paling tidak harus %(limit_value)s karakter.
ka: შეყვანილი ტექსტი ზედმეტად მოკლეა (%(show_value)s სიმბოლო). უნდა შედგებოდეს, სულ მცირე %(limit_value)s სიმბოლოსგან.
kab: Agbur wezzil aṭas (%(show_value)s isekkilen). Yessefk ad yili ɣarṣum %(limit_value)s isekkilen.
ms: Kandungan terlalu pendek (%(show_value)s aksara). Sekurang-kurangnya mesti ada %(limit_value)s aksara.
pl: Treść jest zbyt krótka (liczba znaków: %(show_value)s) – musi mieć co najmniej %(limit_value)s znaków.
pt_br: O conteúdo é demasiado curto (%(show_value)s caracteres). Deve ter pelo menos %(limit_value)s caracteres.
sv_se: Innehållet är för kort (%(show_value)s tecken). Det måste minst vara %(limit_value)s tecken.
uk: Вміст закороткий (%(show_value)s символів). Він повинен бути не менше %(limit_value)s символів.
vi: Nội dung quá ngắn (%(show_value)s kí tự). Nó phải có ít nhất %(limit_value)s kí tự.

source: Please keep the length of the content to %(limit_value)s characters or less. It is currently %(show_value)s characters.
cs: Maximální délka obsahu může být %(limit_value)s znaků. Aktuálně má délku %(show_value)s znaků.
el: Παρακαλούμε διατηρήστε το μήκος του περιεχομένου σε %(limit_value)s χαρακτήρες ή λιγότερους. Αυτή τη στιγμή, είναι %(show_value)s χαρακτήρες.
he: נא להגביל את אורך התוכן ל־%(limit_value)s תווים או פחות. כרגע האורך הוא %(show_value)s תווים.
hu: A tartalom %(limit_value)s vagy annál kevesebb karaktert kell, hogy tartalmazzon. Jelenleg ez %(show_value)s karakter hosszú.
id: Batasi panjang konten hingga paling banyak %(limit_value)s atau kurang dari itu. Panjangnyai saat ini %(show_value)s karakter.
ka: ძირითადი ტექსტის სიგრძე არ უნდა აღემატებოდეს %(limit_value)s სიმბოლოს. ამჟამად შედგება %(show_value)s სიმბოლოსგან.
kab: Senɣeṣ ma ulac aɣilif teɣzi n uḍris ma aṭaṣ ɣer %(limit_value)s n isekkilen. Teɣzi n tura %(show_value)s n isekkilen.
ms: Sila pastikan panjang kandungan hanya %(limit_value)s aksara atau kurang. Sekarang %(show_value)s aksara.
pl: Ogranicz treść do %(limit_value)s znaków. Już użyte znaki: %(show_value)s.
pt_br: Por favor, mantenha o comprimento do conteúdo limitado a %(limit_value)s caracteres ou menos. Tem atualmente %(show_value)s caracteres.
sv_se: Håll längden på ditt innehåll till %(limit_value)s tecken eller mindre. För tillfället är den %(show_value)s tecken.
uk: Будь ласка, утримуйте довжину тексту в межах %(limit_value)s символів чи менше. Зараз довжина складає %(show_value)s символів.
vi: Vui lòng giữ độ dài nội dung từ %(limit_value)s kí tự trở xuống. Hiện nó đang có %(show_value)s kí tự.

source: Please keep the length of the comment to %(limit_value)s characters or less. It is currently %(show_value)s characters.
cs: Maximální délka komentáře může být %(limit_value)s znaků. Aktuálně má délku %(show_value)s znaků.
el: Παρακαλούμε διατηρήστε το μήκος του σχολίου σε %(limit_value)s χαρακτήρες ή λιγότερους. Αυτή τη στιγμή, είναι %(show_value)s χαρακτήρες.
he: נא להגביל את אורך התגובה ל־%(limit_value)s תווים או פחות. כרגע האורך הוא %(show_value)s תווים.
hu: A tartalom %(limit_value)s vagy annál kevesebb karaktert kell, hogy tartalmazzon. Jelenleg ez %(show_value)s karakter hosszú.
id: Batasi panjang komentar hingga paling banyak %(limit_value)s karakter atau kurang. Panjang konten saat ini %(show_value)s karakter.
ka: შენიშვნის ტექსტის სიგრძე არ უნდა აღემატებოდეს %(limit_value)s სიმბოლოს. ამჟამად შედგება %(show_value)s სიმბოლოსგან.
kab: Senɣeṣ ma ulac aɣilif teɣzi n uḍris ma aṭaṣ ɣer %(limit_value)s n isekkilen. Teɣzi n tura %(show_value)s n isekkilen.
ms: Sila pastikan panjang komen hanya %(limit_value)s aksara atau kurang. Sekarang %(show_value)s aksara.
pl: Ogranicz komentarz do %(limit_value)s znaków. Już użyte znaki: %(show_value)s.
pt_br: Por favor, mantenha o comprimento do comentário limitado a %(limit_value)s caracteres ou menos. Tem atualmente %(show_value)s caracteres.
sv_se: Håll längden på din kommentar till %(limit_value)s tecken eller mindre. För tillfället är den %(show_value)s tecken.
uk: Будь ласка, утримуйте довжину коментаря в межах %(limit_value)s символів чи менше. Зараз довжина складає %(show_value)s символів.
vi: Vui lòng giữ độ dài bình luận từ %(limit_value)s kí tự trở xuống. Hiện nó đang có %(show_value)s kí tự.

source: Another document with this slug already exists.
cs: Jiný dokument s tímto URL již existuje.
el: Υπάρχει ήδη ένα άλλο έγγραφο με αυτό το slug.
hu: Már létezik egy dokumentum ezzel a SEO URL-el.
id: Dokumen lain dengan slug ini sudah ada.
ka: ბმულის ამ დაბოლოებით, დოკუმენტი უკვე არსებობს.
kab: Isemli nniḍen s usulay agi URL yella yakan.
ms: Dokumen lain dengan slug ini sudah wujud.
pl: Artykuł zawierający taki ciąg znaków już istnieje.
pt_br: Já existe outro documento com estes slug.
sv_se: Det finns redan ett annat dokument med denna slugg.
te: ఈ స్లగ్తో మరో పత్రం ఇప్పటికే ఉంది.
uk: Інший документ з таким URL вже існує.
vi: Một tài liệu khác với slug này đã tồn tại.

source: Another document with this metadata already exists.
cs: Jiný dokument s těmito metadaty již existuje
el: Υπάρχει ήδη ένα άλλο έγγραφο με αυτά τα μεταδεδομένα.
he: כבר קיים מסמך עם נתוני על כאלה.
hu: Már létezik egy dokumentum ezekkel a metaadatokkal.
id: Dokumen lain dengan metadata ini sudah ada.
ka: ამ მონაცემების მქონე დოკუმენტი, უკვე არსებობს.
kab: Isemli nniḍen s yiɣef-isefka agi yella yakan.
ms: Dokumen lain dengan metadata ini sudah wujud.
pl: Artykuł zawierający takie metadane już istnieje.
pt_br: Já existe outro documento com estes metadados.
sv_se: Ett annat dokument med denna metadata finns redan.
te: ఈ మెటాడేటాతో మరో పత్రం ఇప్పటికే ఉంది.
uk: Інший документ з такими метаданими вже існує.
vi: Một tài liệu khác với metadata này đã tồn tại.

source: Publishing failed. Conflicting edit attempts detected. Please copy and paste your edits to a safe place and visit the <a href="%(url)s">revision history</a> page to see what was changed before making further edits.
cs: Publikování se nezdařilo. Zjištěny konfliktní úpravy. Prosím zkopírujte a uložte vaše úpravy na bezpečné místo a navštivte <a href="%(url)s">historii revizí</a>, abyste zjistili, co bylo upraveno před provedením dalších úprav.
el: Αποτυχία δημοσίευσης. Ανιχνεύθηκαν συγκρουόμενες απόπειρες επεξεργασίας. Παρακαλούμε αντιγράψτε και επικολλήστε τις επεξεργασίες σας σε ένα ασφαλές μέρος και επισκεφθείτε τη σελίδα <a href="%(url)s">ιστορικού αναθεωρήσεων</a> για να δείτε τι άλλαξε πριν κάνετε περαιτέρω επεξεργασίες.
he: הפרסום נכשל. זוהו ניסיונות עריכה סותרים. נא להעתיק ולהדביק את העריכות שלך למקום בטוח ולבקר בעמוד <a href="%(url)s">היסטוריית המהדורות</a> כדי לראות מה השתנה לפני ביצוע שינויים נוספים.
hi_in: प्रकाशन विफल रहा । विरोधी संपादन प्रयास खोजे गए । कृपया अपने संपादनों को किसी सुरक्षित स्थान पर प्रतिलिपि बनाएं और चिपकाएं और आगे संपादन करने से पहले क्या बदला गया यह देखने के लिए <a href="%(url)s">पुनरावलोकन इतिहास</a> पृष्ठ पर जाएं ।
hu: Közzététel sikertelen. Ütköző szerkesztési kísérletek észlelve. Másolja és illessze be a szerkesztéseit egy biztonságos helyre, és látogasson el a <a href="%(url)s">módosítási előzmények</a> oldalra, hogy megnézze mi változott, mielőtt további szerkesztéseket végezne.
id: Gagal menayangkan. Terdeteksi konflik pada upaya penyuntingan. Salin dan tempel suntingan Anda ke tempat yang aman dan kunjungi laman <a href="%(url)s">riwayat revisi</a> untuk melihat apa saja yang telah diubah sebelum melakukan penyuntingan lebih lanjut.
ka: გამოქვეყნება ვერ მოხერხდა. აღმოჩენილია ურთიერთშეუთავსებელი შესწორებები. გთხოვთ, დროებით დააკოპიროთ და გადაიტანოთ თქვენი ნამუშევარი უსაფრთხო ადგილას და გაეცნოთ <a href="%(url)s">შემოწმებების ისტორიის</a> გვერდს, რომ გაარკვიოთ, რა ცვლილებები განხორციელდა, სანამ თავად შეიტანთ შესწორებებს.
kab: Asuffeɣ ur yeddi ara. Tella tilla di teẓrigt. Ma ulac aɣilif nɛel sakin senṭeḍ asnifel inek ɣer wadig aɣelsan udiɣ rzu ɣer usebter <a href="%(url)s">amazray n uɛiwed n tmuɣli</a> akken ad twaliḍ asnifel send ad ternuḍ asnifel nniḍen.
ms: Gagal diterbitkan. Percubaan mengedit yang tidak yang bersesuaian. Sila salin dan tampal suntingan anda ke tempat yang selamat dan lawati halaman <a href="%(url)s">sejarah semakan</a> untuk melihat apa yang telah berubah sebelum membuat suntingan.
pl: Publikacja się nie powiodła. Wykryto sprzeczne próby modyfikacji. Prosimy skopiować swoje zmiany w bezpieczne miejsce i przejść do <a href="%(url)s">historii wersji</a>, aby zobaczyć zmiany przed wprowadzeniem własnych.
pt_br: Falha ao publicar. Foram detectados conflitos em tentativas de edição. Por favor copie e cole suas alterações em um local seguro e visite a página de <a href="%(url)s">histórico de revisões</a> para visualizar o que foi alterado antes de fazer novas alterações.
sv_se: Det gick inte att publicera. Motstridiga redigeringsförsök upptäckes. Vänligen kopiera och klistra in dina ändringar till en säker plats och besök sidan <a href="%(url)s">versionshistorik</a> för att se vad som har ändrats innan du gör ytterligare ändringar.
uk: Не вдалося оприлюднити. Виявлено конфліктні спроби редагування. Будь ласка, скопіюйте ваші правки в безпечне місце і відвідайте <a href="%(url)s">історію ревізій</a>, щоб подивитися, що було відредаговано, перш ніж робити подальші зміни.
vi: Xuất bản thất bại. Phát hiện các nỗ lực chỉnh sửa mâu thuẫn. Vui lòng sao chép và dán các chỉnh sửa của bạn vào một nơi an toàn và truy cập trang <a href="%(url)s">lịch sử sửa đổi</a> để xem những gì đã được thay đổi trước khi thực hiện các chỉnh sửa tiếp theo.

source: Changing this document's slug requires moving it and its children.
cs: Změna adresy tohoto dokumentu vyžaduje jeho přesun včetně pod-dokumentů.
el: Η αλλαγή του slug αυτού του εγγράφου απαιτεί την μετακίνησή αυτού και των τέκνων του.
hu: A dokumentum SEO URL-jének módosításához az összes gyermekét át kell helyezni.
id: Mengubah slug dokumen ini memerlukan pemindahannya dan anak-anaknya.
ka: ამ დოკუმენტის ბმულის დაბოლოების შეცვლა, საჭიროებს მის და მასზე დაქვემდებარებული მასალის გადატანას.
kab: Asnifel n unegzum n isemli agi yesra ad yettwasenkez netta akked isemliyen ines isnawanen.
ms: Mengalih slug halaman ini perlu pengalihan dokumen serta anak dokumen.
pl: Zmiana ciągu słów tego dokumentu pociąga za sobą przeniesienie jego i powiązanych z nim dokumentów.
pt_br: A alteração do slug deste documento obriga à deslocação do mesmo e dos seus filhos.
sv_se: Ändra detta dokuments slugg kräver att det och dess undersidor flyttas.
uk: Зміна URL документа вимагає переміщення його та його підсторінок.

source: Title:
bg: Заглавие:
cs: Nadpis:
el: Τίτλος:
he: כותרת:
hi_in: शीर्षक:
hu: Cím:
id: Judul:
ka: სათაური:
kab: Azwel:
ms: Tajuk:
pl: Tytuł:
pt_br: Título:
sv_se: Titel:
te: శీర్షిక:
uk: Назва:
vi: Tiêu đề:

source: Title of article
bg: Заглавие на статия
cs: Nadpis článku
el: Τίτλος άρθρου
he: כותרת המאמר
hi_in: लेख का शीर्षक
hu: A cikk címe
id: Judul artikel
ka: სტატიის სათაური
kab: Azwel n umagrad
ms: Tajuk artikel
pl: Tytuł artykułu
pt_br: Título do artigo
sv_se: Titel på artikel
te: వ్యాసపు శీర్షిక
uk: Назва статті
vi: Tiêu đề bài viết

source: Slug:
bg: Слог:
cs: URL:
hi_in: स्लग:
hu: SEO URL:
ka: ბმულის დაბოლოება:
kab: Asulay n tensa URL :
pl: Ciąg znaków:
sv_se: Slugg:
te: స్లగ్:
uk: URL:

source: Article URL
bg: URL на статията
cs: URL článku
el: URL άρθρου
he: כתובת המאמר
hi_in: आलेख URL
hu: A cikk URL-je
id: URL Artikel
ka: სტატიის URL
kab: Tansa URL n umagrad
ms: URL artikel
pl: Adres URL artykułu
pt_br: URL do artigo
sv_se: Artikel-URL
te: వ్యాసం URL
uk: Адреса статті
vi: URL Bài viết
