Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Need Help?
bg: Нужна ви е помощ?
cs: Potřebujete pomoc?
el: Χρειάζεστε βοήθεια;
hi_in: मदद की आवश्यकता है?
hu: Segítségre van szüksége?
id: Perlu Bantuan?
ka: გჭირდებათ დახმარება?
kab: Tesriḍ tallalt?
ms: Perlu Bantuan?
pl: Potrzebujesz pomocy?
pt_br: Precisa de ajuda?
sv_se: Behöver du hjälp?
te: సహాయం కావాలా?
uk: Потрібна допомога?
vi: Cần sự trợ giúp?

source: Editor Guide
bg: Наръчник на редактора
cs: Průvodce úpravou
el: Οδηγός επιμελητή
he: מדריך לעורכים
hi_in: संपादक गाइड
hu: Szerkesztői útmutató
id: Panduan Editor
ka: შემსწორებლის სახელმძღვანელო
kab: Amnir n umaẓrag
ms: Panduan Editor
pl: Porady redaktorskie
pt_br: Guia do editor
sv_se: Redigeringsguide
te: ఎడిటర్ మార్గనిర్దేశిని
uk: Інструкція редактора

source: Style Guide
bg: Ръководство по стил
el: Οδηγός στυλ
he: מדריך סגנון
hi_in: शैली गाइड
hu: Stíluskalauz
id: Panduan Gaya
ka: იერსახის შემუშავების სახელმძღვანელო
kab: Amnir n uɣanib
ms: Panduan Gaya
pl: Poradnik stylistyczny
pt_br: Guia de estilo
sv_se: Stilguide
te: శైలి మార్గనిర్దేశిని
uk: Інструкція з оформлення

source: There was a scripting error on this page. While it is being addressed by site editors, you can view partial content below.
cs: Na této stránce došlo k chybě skriptu. Zatímco ji budeme opravovat, můžete se níže podívat alespoň na část obsahu.
el: Εντοπίστηκε σφάλμα σεναρίου σε αυτή τη σελίδα. Όσο διευθετείται από τους επιμελητές της ιστοσελίδας, μπορείτε να δείτε εν μέρει το περιεχόμενο παρακάτω.
he: אירעה שגיאת תסריט בעמוד זה. בזמן שהיא מטופלת על־ידי עורכי האתר, ניתן לצפות בתוכן חלקי להלן.
hu: Parancsfájl futtatási hiba történt az oldalon. Amíg az oldal szerkesztői javítják, addig lent megtekintheti a részleges tartalmat.
id: Terjadi kesalahan penulisan di laman ini. Saat ini sedang ditangani oleh para penyunting situs, untuk sementara anda dapat melihat sebagian isi di bawah ini.
ka: გვერდის დამუშავებისას წარმოიქმნა შეცდომა. სანამ გადამისამართდება საიტის შემსწორებლებთან, შიგთავსის ნაწილი შეგიძლიათ იხილოთ ქვემოთ.
kab: Teḍra-d tuccḍa n uskript ɣef usebter agi. S leɛḍil akken ad ttusesfersɣurṛ imaẓragen n usmel, tzemreḍ ad twalid kra seg ugbur daw-a.
ms: Ada ralat skrip pada halaman ini. Sementara ralat ini akan dimaklumi oleh editor laman, anda boleh lihat sebahagian kandungannya di bawah.
pl: Wystąpił błąd skryptu na tej stronie. Edytorzy witryny zostali o tym powiadomieni. W tym czasie można poniżej zobaczyć część jej treści.
pt_br: Houve um erro de script nesta página. Enquanto este erro é encaminhado para os editores do site, você pode ver o conteúdo parcial abaixo.
sv_se: Det fanns ett skriptfel på denna sida. Medan felet korrigeras av sidans författare, kan du se partiellt innehåll nedan.
uk: На цій сторінці виникла помилка зі скриптом. Поки вона адресується редакторам сайту, ви можете переглянути частину вмісту нижче.
vi: Có một lỗi script trên trang này. Trong khi nó đang được giải quyết bởi các biên tập viên trang web, bạn có thể xem một phần nội dung bên dưới.

source: Hide error information
bg: Скриване на информацията за грешката
cs: Skrýt informace o chybě
el: Απόκρυψη πληροφοριών σφάλματος
he: הסתרת פרטי שגיאה
hi_in: त्रृटि सूचना छुपायें
hu: Hibainformációk elrejtése
id: Menyembunyikan kesalahan informasi
ka: შეცდომის მონაცემების დამალვა
kab: Ffer talɣut n tuccḍa
ms: Sorok maklumat ralat
pl: Ukryj informacje o błędach
pt_br: Esconder informação de erro
sv_se: Dölj felinformation
te: లోపం యొక్క సమాచారం దాచు
uk: Приховати відомості про помилку
vi: Ẩn thông tin lỗi

source: More information about this error
cs: Další informace o této chybě
el: Περισσότερες πληροφορίες σχετικά με αυτό το σφάλμα
he: מידע נוסף על שגיאה זו
hi_in: इस त्रुटि के बारे में अधिक जानकारी
hu: További tudnivalók a hibáról
id: Informasi lebih lanjut mengenai kesalahan ini
ka: ვრცლად, ამ შეცდომის შესახებ
kab: Ugar n telɣut ɣef tuccda agi
ms: Maklumat selanjutnya perihal ralat ini
pl: Więcej informacji o tym błędzie
pt_br: Mais informação sobre este erro
sv_se: Mer information om detta fel
te: ఈ లోపం గురించి మరింత సమాచారం
uk: Додаткові відомості про цю помилку
vi: Thông tin thêm về lỗi này

source: Anyone with an MDN profile can edit a document to fix an error. Use the <a href="%(troubleshooting_url)s">KumaScript troubleshooting guide</a> as a starting point.
cs: Každý s profilem na MDN může v dokumentech opravovat chyby. Pro začátek použijte <a href="%(troubleshooting_url)s">příručku KumaScript pro řešení problémů</a>.
el: Οποιοσδήποτε με ένα προφίλ MDN μπορεί να επεξεργαστεί ένα έγγραφο για να διορθώσει κάποιο σφάλμα. Χρησιμοποιήστε τον <a href="%(troubleshooting_url)s">οδηγό αντιμετώπισης προβλημάτων KumaScript</a> ως σημείο εκκίνησης.
hu: Bárki, akinek van MDN profilja, szerkesztheti a dokumentumok a hiba javításához. Használja a <a href="%(troubleshooting_url)s">hibaelhárítási útmutatót</a> kiindulási pontként.
id: Siapapun yang memiliki profil MDN dapat menyunting dokumen atau memperbaiki kesalahan. Gunakan <a href="%(troubleshooting_url)s">KumaScript panduan mengatasi masalah</a> sebagai titik awal.
ka: ნებისმიერს, ვისაც გააჩნია MDN პროფილი, შეუძლია დოკუმენტის შესწორება და შეცდომების აღმოფხვრა. დასაწყისისთვის, ისარგებლეთ <a href="%(troubleshooting_url)s">KumaScript ხარვეზების გადაწყვეტის სახელმძღვანელოთი</a>.
kab: Yal yiwen yesɛan amaɣnu MDN yezmer ad isnifel isemli akken ad iseɣti tuccḍa. Aseqdec n <a href="%(troubleshooting_url)s"> Amnir n usellek n KumaScript</a> si tazwara.
ms: Sesiapa yang ada profil MDN boleh mengedit dokumen untuk membaiki ralat. Gunakan <a href="%(troubleshooting_url)s">KumaScript panduan pencarisilapan</a> sebagai panduan.
pl: Wszyscy mający profil MDN mogą modyfikować dokumenty, aby poprawiać błędy. <a href="%(troubleshooting_url)s">Podręcznik rozwiązywania błędów KumaScript</a> jest dobry na początek.
pt_br: Qualquer pessoa com um perfil MDN pode editar um documento para corrigir um erro. Use o <a href="%(troubleshooting_url)s">guia de soluções de problemas KumaScript</a> para começar.
sv_se: Alla med en MDN-profil kan redigera ett dokument för att åtgärda ett fel. Använd <a href="%(troubleshooting_url)s">KumaScript felsökningsguide</a> som utgångspunkt.
uk: Будь-хто з профілем MDN може зредагувати документ і виправити помилку. Та радимо спершу звернутись до <a href="%(troubleshooting_url)s">путівника з усунення помилок KumaScript</a>.
vi: Bất cứ ai có hồ sơ MDN đều có thể chỉnh sửa tài liệu để sửa lỗi. Sử dụng <a href="%(troubleshooting_url)s">hướng dẫn khắc phục sự cố KumaScript</a> làm điểm bắt đầu.

source: Error type:
cs: Typ chyby:
el: Τύπος σφάλματος:
he: סוג השגיאה:
hi_in: त्रुटि प्रकार:
hu: Hiba típusa:
id: Jenis kesalahan:
ka: შეცდომის სახეობა:
kab: Anaw n tuccḍa:
ms: Jenis ralat:
pl: Typ błędu:
pt_br: Tipo do erro:
sv_se: Feltyp:
te: లోపం రకం:
uk: Тип помилки:
vi: Phân loại lỗi:

source: In macro:
cs: V makru:
el: Εντός μακροεντολής:
hi_in: मैक्रो में:
hu: Ebben a makróban:
id: Dalam makro:
ka: მაკრობრძანებაში:
kab: Di temɣeṛnaṭ:
ms: Dalam makro:
pl: W makrze:
pt_br: Na macro:
sv_se: I makro:
te: స్థూలంలో:
uk: В макросі:
vi: Trong macro:

source: Create Macro
bg: Създаване на макрос
cs: Vytvořit makro
el: Δημιουργία μακροεντολής
he: יצירת פקודת מאקרו
hu: Makró létrehozása
id: Buat Makro
ka: მაკრობრძანების შექმნა
kab: Rnu Amakru
ms: Cipta Makro
pl: Utwórz makro
pt_br: Criar macro
sv_se: Skapa makro
te: మ్యాక్రోను సృష్టించండి
uk: Створити макрос
vi: Tạo Macro

source: View Macro
bg: Преглед на макрос
cs: Zobrazit makro
el: Προβολή μακροεντολής
he: הצגת פקודת מאקרו
hu: Makró megjelenítése
id: Tampilkan Makro
ka: იხილეთ მაკრობრძანება
kab: Sken amakṛu
ms: Papar Makro
pl: Wyświetl makro
pt_br: Ver macro
sv_se: Visa makro
te: మ్యాక్రోని వీక్షించండి
uk: Переглянути макрос
vi: Xem Macro

source: Parsing macro:
cs: Při parsování makra:
el: Ανάλυση μακροεντολής:
hi_in: पार्सिंग मैक्रो:
hu: Makró feldolgozása:
id: Mengurai makro:
ka: მუშავდება მაკრობრძანება:
kab: Tasleṭ n temɣernaṭ:
ms: Huraian makro:
pl: Analizowanie makra:
pt_br: Processar macro:
sv_se: Tolkar macro:
uk: Обробка макросу:
vi: Đang phân tích cú pháp macro:

source: Edit Document
bg: Промяна на Документ
cs: Upravit dokument
el: Επεξεργασία εγγράφου
he: עריכת מסמך
hi_in: दस्तावेज़ संपादित करें
hu: Dokumentum szerkesztése
id: Sunting Dokumen
ka: დოკუმენტის ჩასწორება
kab: Ẓreg isemli
ms: Edit Dokumen
pl: Edytuj dokument
pt_br: Editar documento
sv_se: Redigera dokument
te: పత్రాన్ని సవరించు
uk: Редагувати документ
vi: Chỉnh sửa tài liệu

source: Full text of error:
cs: Celý text chyby:
el: Πλήρες κείμενο σφάλματος:
he: טקסט התיאור המלא של השגיאה:
hi_in: त्रुटि का पूर्ण पाठ:
hu: A hiba teljes szövege:
id: Teks sepenuhnya dengan kesalahan:
ka: შეცდომის სრული ტექსტი:
kab: Aglam ummid n tuccḍa:
ms: Teks lengkap ralat:
pl: Pełny tekst błędu:
pt_br: Texto completo do erro:
sv_se: Fel i fulltext:
te: పూర్తి టెక్స్ట్ లోపం:
uk: Повний текст помилки:
vi: Toàn văn về lỗi:

source: New Page
bg: Нова страница
cs: Nová stránka
el: Νέα σελίδα
he: עמוד חדש
hi_in: नया पृष्ठ
hu: Új oldal
id: Laman Baru
ka: ახალი გვერდი
kab: Rnu asebter
ms: Halaman Baru
pl: Nowa strona
pt_br: Nova página
sv_se: Ny sida
te: కొత్త పేజి
uk: Нова сторінка
vi: Trang mới

source: Discard changes and create a new document?
bg: Отхвърляне на промените и създаване на нов документ?
cs: Zahodit změny a vytvořit nový dokument?
el: Απόρριψη αλλαγών και δημιουργία νέου εγγράφου;
hi_in: परिवर्तन छोड़ें और एक नया दस्तावेज़ बनाएँ?
hu: Módosítások eldobása és új dokumentum létrehozása?
id: Hapus perubahan dan buat dokumen baru?
ka: გსურთ ცვლილებების გაუქმება და ახალი დოკუმენტის შექმნა?
kab: Sefsex asnifal sakin rnu isemli amaynut?
ms: Buang perubahan dan cipta dokumen baru?
pl: Odrzucić zmiany i utworzyć nowy artykuł?
pt_br: Descartar alterações e criar um novo documento?
sv_se: Ignorera ändringar och skapa ett nytt dokument?
te: మార్పులను విస్మరించి కొత్త పత్రాన్ని సృష్టించాలా?
uk: Скасувати зміни та створити новий документ?
vi: Hủy thay đổi và tạo một tài liệu mới?

source: Publish and Keep Editing
bg: Публикуване и продължаване на промяната
cs: Publikovat a pokračovat v úpravách
el: Δημοσίευση και συνέχιση επεξεργασίας
hi_in: प्रकाशित करें और संपादन जरी रखें
hu: Közzététel, és a szerkesztés folytatása
id: Tayangkan dan Simpan Suntingan
ka: გამოქვეყნება და ჩასწორების გაგრძელება
kab: Suffeɣ-d u kemmel taẓrigt
ms: Terbit dan Terus Mengedit
pl: Publikuj i pozostań
pt_br: Publicar e continuar editando
sv_se: Publicera och fortsätt redigera
te: ప్రచురించి సవరణను కొనసాగించు
uk: Оприлюднити та продовжити редагування
vi: Xuất bản và tiếp tục chỉnh sửa

source: Discard
bg: Отхвърляне
cs: Zahodit
el: Απόρριψη
hi_in: छोड़ें
hu: Eldobás
id: Hapus Perubahan
ka: გაუქმება
kab: Kkes
ms: Buang
pl: Odrzuć
pt_br: Descartar
sv_se: Ignorera
te: తొలగించు
uk: Відхилити
vi: Hủy

source: Review needed?
bg: Има нужда от преглед?
cs: Je vyžadována kontrola?
el: Χρειάζεται αξιολόγηση;
he: נדרשת סקירה?
hi_in: समीक्षा की जरूरत है?
hu: Felülvizsgálat szükséges?
id: Perlu ulasan?
ka: საჭიროებს გადახედვას?
kab: Aɛiwed n tmuɣli yettwasra?
ms: Perlu semakan?
pl: Wymaga sprawdzenia
pt_br: É necessário revisão?
sv_se: Granskning behövs?
te: సమీక్ష కావాలా?
uk: Потрібна перевірка?
vi: Cần xét duyệt?

source: Revision Comment
bg: Коментар към версията
cs: Komentář k revizi
el: Σχόλιο αναθεώρησης
he: הערה על מהדורה
hi_in: पुनरावलोकन टिप्पणी
hu: Verzió megjegyzése
id: Komentar Perubahan
ka: გადამუშავებული ვერსიის შენიშვნა
kab: Awennit n uɛiwed n tmuɣli
ms: Komen Semakan
pl: Komentarz dotyczący sprawdzenia
pt_br: Comentário da revisão
sv_se: Revisionskommentar
te: వ్యాఖ్య పునర్విమర్శ
uk: Коментар до редакції
vi: Nhận xét bản sửa đổi

source: Learn how to use Revision Comments
bg: Как се ползват коментари за промените
cs: Zjistěte jak okomentovat revizi
el: Μάθετε πώς να χρησιμοποιείτε τα σχόλια αναθεώρησης
he: מידע על השימוש בהערות מהדורה
hi_in: अनुलग्नकों का उपयोग करना सीखें
hu: Ismerje meg a verzió megjegyzések használatát
id: Pelajari bagaimana menggunakan Perubahan Komentar
ka: იხილეთ, თუ როგორ უნდა გამოიყენოთ გადამუშავებული ვერსიის გამოხმაურებები
kab: Issin amek ara tesqedceḍ iwenniten n uɛiwed n tmuɣli
ms: Ketahui cara menggunakan Komen Semakan
pl: Dowiedz się, jak korzystać z komentarzy recenzji
pt_br: Saiba como usar os comentários da revisão
sv_se: Lär dig att använda revisionskommentarer
uk: Дізнайтеся, як використовувати коментарі до редакції
vi: Tìm hiểu cách sử dụng Nhận xét bản sửa đổi

source: Tell us why you made additions and changes. It is optional, but will make page history easier to understand.
bg: Напишете защо правите промени. Не е задължително, но така историята на страницата ще бъде по-разбираема.
cs: Sdělte nám, co vás vedlo ke změně nebo přidání obsahu. Je to dobrovolné, ale pokud to uděláte, bude historie stránky mnohem srozumitelnější.
el: Πείτε μας γιατί έχετε κάνει προσθήκες και αλλαγές. Είναι προαιρετικό, αλλά θα κάνει πιο εύκολη την κατανόηση του ιστορικού της σελίδας.
he: נא לספר לנו מדוע ערכת תוספות ושינויים. ההסבר הוא בגדר רשות, עם זאת היסטוריית העמוד תהיה מובנת יותר.
hu: Mondja el nekünk hogy miért bővített vagy változtatta meg. Ez nem kötelező, de könnyebben érthetővé teszi a lap előzményeit.
id: Jelaskan pada kami mengapa anda membuat penambahan dan perubahan. Ini opsional, namun akan membuat riwayat lebih mudah dipahami.
ka: მოგვახსენეთ, თუ რატომ დაამატეთ და შეცვალეთ შიგთავსი. სავალდებულო არაა, მაგრამ გვერდის ისტორია, უფრო მარტივად აღსაქმელი იქნება.
kab: Ini yaɣ-d acuɣer tesnifleḍ asebter. D afrayan, acukan aɣ-yeǧǧ ad nẓeṛ amazray n ileqman akken iwata.
ms: Maklumkan kami kenapa anda membuat penambahan dan perubahan. Walaupun pilihan, tetapi akan membuatkan sejarah halaman ini lebih mudah untuk difahami.
pl: Napisz dlaczego zrobiłeś uzupełnienia i zmiany. Jest to opcjonalne, ale dzięki temu będzie łatwiej zrozumieć historię strony.
pt_br: Diga-nos porque fez adições e alterações. É opcional, mas irá fazer com que o histórico da página seja mais fácil de entender.
sv_se: Berätta varför du gjorde tillägg och ändringar. Det är valfritt, men kommer att göra sidhistoriken lättare att förstå.
uk: Розкажіть про зроблені доповнення чи зміни. Це необов'язково, але полегшить розуміння історії редагувань.
vi: Hãy cho chúng tôi lý do tại sao bạn thực hiện thay đổi. Nó không bắt buộc, nhưng sẽ làm cho lịch sử trang dễ hiểu hơn.

source: Sorry! We weren't able to save your contribution. Please copy and paste your changes into a safe place and <a href="%(admin_email)s"> contact the site administrators</a>.
cs: Omlouváme se. Nemůžeme uložit váš příspěvek. Prosím uložte si kopii vašeho příspěvku a <a href="%(admin_email)s">kontaktujte administrátory</a>.
el: Συγγνώμη! Δεν μπορέσαμε να αποθηκεύσουμε τη συνεισφορά σας. Παρακαλούμε αντιγράψτε και επικολλήστε τις αλλαγές σας σε ένα ασφαλές μέρος και <a href="%(admin_email)s">επικοινωνήστε με τους διαχειριστές της ιστοσελίδας</a>.
he: לא הצלחנו לשמור את התרומה שלך. נא להעתיק את השינויים שלך למקום בטוח ו<a href="%(admin_email)s">ליצור קשר עם מנהלי האתר</a>.
hu: Sajnáljuk! Nem tudtuk menteni a közreműködését. Másolja és illessze be egy biztonságos helyre a módosításait, és <a href="%(admin_email)s">lépjen kapcsolatba az oldal rendszergazdáival</a>.
id: Maaf! Kami tidak bisa menyimpan kontribusi Anda. Sila salin dan tempelkan perubahan ke tempat yang aman dan <a href="%(admin_email)s"> hubungi administrator situs</a>.
ka: ვწუხვართ! თქვენ მიერ შეტანილი ცვლილებების დამახსოვრება, ვერ ხერხდება. გთხოვთ, დროებით დააკოპიროთ და გადაიტანოთ თქვენი ნამუშევარი უსაფრთხო ადგილას და <a href="%(admin_email)s">დაუკავშირდეთ, საიტის ხელმძღვანელებს</a>.
kab: Suref-aɣ! Ur nsaweḍ ara ad nsekles attekki yinek. Ma ulac aɣilif, nɣel sakin senteḍ asnifel-ik ɣer wadig aɣelsan sakin <a href="%(admin_email)s"> nermes inebdalen n usmel</a>.
ms: Maaf! Kami tidak dapat menyimpan sumbangan anda. Sila simpan draf perubahan anda dan <a href="%(admin_email)s"> hubungi pentadbir laman</a>.
pl: Zapisanie zmian się nie powiodło. Prosimy skopiować je w bezpieczne miejsce i <a href="%(admin_email)s">skontaktować się z administratorami strony</a>.
pt_br: Desculpe! Não conseguimos salvar sua contribuição. Por favor, salve um rascunho da sua mudança e <a href="%(admin_email)s">entre em contato com os administradores do site</a>.
sv_se: Förlåt! Vi kan inte spara ditt bidrag. Vänligen kopiera och klistra in dina ändringar på en säker plats och <a href="%(admin_email)s"> kontakta webbplatsens administratörer</a>.
uk: Вибачте! Нам не вдалося зберегти ваш внесок. Будь ласка, скопіюйте ваші зміни у безпечне місце і <a href="%(admin_email)s">зв'яжіться з адміністраторами сайту</a>.
vi: Xin lỗi! Chúng tôi không thể lưu đóng góp của bạn. Vui lòng sao chép và dán các thay đổi của bạn vào một nơi an toàn và <a href="%(admin_email)s"> liên hệ với quản trị viên trang</a>.

source: We'll try to resolve the problem, and after that you will be able to resubmit your contribution.
cs: Budeme se snažit problém vyřešit a poté budete opět moci odeslat váš příspěvek.
el: Θα προσπαθήσουμε να επιλύσουμε το πρόβλημα και ύστερα, θα μπορείτε να υποβάλετε εκ νέου τη συνεισφορά σας.
he: אנו ננסה לפתור את התקלה ולאחר מכן, תהיה לך אפשרות לשלוח את התרומה שלך מחדש.
hu: Megpróbáljuk megoldani a problémát, és utána újra beküldheti a közreműködését.
id: Kami akan selesaikan masalah ini dan setelah itu, Anda dapat mengirimkan kembali kontribusi Anda.
ka: ჩვენ შევეცდებით ხარვეზის გამოსწორებას, რის შემდეგაც შეგეძლებათ თქვენი ნამუშევრის ხელახლა წარდგენა.
kab: Ad neɛreḍ ad nefru ugur, sakin ad tizmireḍ ad tazned attekki yinek.
ms: Kami akan selesaikan masalah ini dan selepas itu, anda boleh menghantar semula sumbangan anda.
pl: Postaramy się rozwiązać problem, po czym będzie można jeszcze raz wysłać zmiany.
pt_br: Estamos tentando resolver o problema, depois disso você poderá reenviar sua contribuição.
sv_se: Vi ska försöka lösa problemet och efter det kommer du att kunna skicka in ditt bidrag.
uk: Ми спробуємо вирішити цю проблему і після цього ви зможете повторно відправити ваш внесок.
vi: Chúng tôi sẽ cố gắng giải quyết vấn đề và sau đó bạn sẽ có thể gửi lại đóng góp của mình.

source: If you are a spam moderator, you can <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">mark this submission as ham</a> and try submitting it again.
el: Αν είστε διαχειριστής ανεπιθύμητων μηνυμάτων, μπορείτε να <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">επισημάνετε αυτή την υποβολή ως επιθυμητή</a> και να δοκιμάσετε να την υποβάλετε ξανά.
hu: Ha egy spam moderátor, akkor <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">megjelölheti ezt a beküldést hasznosként</a>, és megpróbálhatja újra benyújtani.
id: Jika Anda seorang moderator spam, Anda dapat <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">menandai kiriman ini sebagai ham</a> dan coba kirimkan lagi.
ka: თუ თქვენ გაქვთ სპამის შემოწმების უფლებები, შეგიძლიათ <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">ეს ნამუშევარი მონიშნოთ „დასაშვებად“</a> და სცადოთ ხელახლა გადაგზავნა.
pl: Jeżeli jesteś moderatorem spamu, możesz <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">oznaczyć ten wpis jako pomocny</a> i spróbować zamieścić go ponownie.
pt_br: Se você é um moderador de spam, pode <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">marcar este conteúdo como não spam</a> e tentar enviar novamente.
sv_se: Om du är en spam-moderator, kan du <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">markera detta bidrag som skräppost</a> och försöka skicka in det igen.
vi: Nếu bạn là người kiểm duyệt thư rác, bạn có thể <a href="%(akismet_submission_url)s" target="_blank" rel="noopener">đánh dấu bài gửi này là ham</a> và thử gửi lại.

source: Translate Description
bg: Превод на Описанието
cs: Překlad popisu
el: Μετάφραση περιγραφής
hi_in: विवरण का अनुवाद करें
hu: Leírás fordítása
id: Deskripsi Terjemahan
ka: აღწერილობის თარგმნა
kab: Aglam n tsuqilt
ms: Keterangan Penterjemahan
pl: Przetłumacz opis
pt_br: Traduzir descrição
sv_se: Översätt beskrivning
te: వివరణను అనువదించు
uk: Переклад опису

source: Title in %(locale)s:
bg: Заглавие на %(locale)s:
cs: Nadpis v jazyce %(locale)s:
el: Τίτλος σε %(locale)s:
he: כותרת ב%(locale)s:
hi_in: %(locale)s में शीर्षक:
hu: Cím %(locale)s nyelven:
id: Judul dalam %(locale)s:
ka: სათაური %(locale)s ენისთვის:
kab: Azwen s %(locale)s:
ms: Tajuk dalam %(locale)s:
pl: Tytuł w języku %(locale)s:
pt_br: Título em %(locale)s:
sv_se: Titel i %(locale)s:
te: %(locale)s లో శీర్షిక:
uk: Заголовок на %(locale)s:
vi: Tiêu đề trong %(locale)s:

source: Slug in %(locale)s:
cs: URL pro jazyk %(locale)s:
el: Slug σε %(locale)s:
hi_in: %(locale)s में स्लग:
hu: SEO URL %(locale)s nyelven:
id: Slug dalam %(locale)s:
ka: ბმულის დაბოლოება %(locale)s ენისთვის:
kab: Aḥric si URL s %(locale)s:
ms: Slug dalam %(locale)s:
pl: Ciąg słów w języku %(locale)s:
pt_br: Slug em %(locale)s:
sv_se: Slugg i %(locale)s:
te: %(locale)sలో స్లగ్:
uk: Заголовок на %(locale)s:
vi: Slug trong %(locale)s:

source: Find the translation source with the lookup above and then click "Save".
bg: Намерете източник за превод чрез търсенето горе и после натиснете "Запис".
cs: Najděte zdroj překladu pomocí vyhledávání výše a klikněte na tlačítko "Uložit".
el: Βρείτε την πηγή μετάφρασης με την παραπάνω αναζήτηση και κάντε κλικ στο "Αποθήκευση".
hu: Keresse meg a fordítás forrását a fenti keresővel és kattintson a „Mentésre”.
id: Temukan sumber terjemahan dengan pencarian di atas dan klik "Simpan".
ka: მონახეთ აღწერილობის პირველწყარო, ზემოთ არსებული ძიების ველის საშუალებით და შემდეგ დააწკაპეთ "შენახვას".
kab: Nadi aḍris aneẓli n tsuqilt s usewdec n wurti daw-a, sakin sit ɣef "Sekles".
ms: Cari sumber terjemahan dengan carian di bawah dan kemudian klik "Simpan".
pl: Za pomocą powyższego podglądu znajdź źródło tłumaczenia i naciśnij „Zapisz"
pt_br: Encontre a fonte da tradução com a pesquisa acima e depois clique em "Salvar".
sv_se: Hitta översättningskällan med sökverktyget ovan och klicka sedan på "Spara".
te: పై శోధని ద్వారా అనువాద మూలాన్ని కనుగొని, ఆ తర్వాత "భద్రపరుచు" బొత్తాన్ని నొక్కండి.
uk: Знайдіть джерело для перекладу в пошуку вище, а потім натисніть "Зберегти зміни".
vi: Tìm nguồn dịch với tra cứu ở trên và sau đó nhấp vào "Lưu".

source: You are on the <strong>editable</strong> version of MDN Web Docs
el: Βρίσκεστε στην <strong>επεξεργάσιμη</strong> έκδοση του MDN Web Docs
hu: Ön az MDN webes dokumentáció <strong>szerkeszthető</strong> változatán van
id: Anda berada pada versi MDN Web Docs <strong>yang dapat diedit</strong>
ka: თქვენ იმყოფებით MDN – ვებმასალის <strong>ჩასასწორებელ</strong> ვარიანტზე
pl: To <strong>modyfikowalna</strong> wersja dokumentacji MDN
pt_br: Você está na versão <strong>editável</strong> do MDN Web Docs
sv_se: Du är på den <strong>redigerbara</strong> versionen av MDN Web Docs
vi: Bạn đang ở phiên bản <strong>có thể chỉnh sửa</strong> của Tài liệu web MDN

source: View as an MDN Web Docs user:
el: Προβολή ως χρήστης MDN Web Docs:
hu: Megtekintés MDN webes dokumentáció felhasználóként:
id: Lihat sebagai pengguna MDN Web Docs:
ka: MDN – ვებმასალის მომხმარებლის თვალით ნახვა:
pl: Wyświetl jako użytkownik dokumentacji MDN:
pt_br: Ver como um usuário do MDN Web Docs:
sv_se: Visa som en MDN-användare av Web Docs:
vi: Xem với tư cách là người dùng Tài liệu web MDN:

source: Found %(num)s document.
bg: Намерен е %(num)s документ.
cs: Nalezen jeden dokument.
el: Βρέθηκε %(num)s έγγραφο.
he: נמצא מסמך אחד.
hi_in: %(num)s दस्तावेज़ मिला।
hu: %(num)s dokumentum találva.
id: Menemukan %(num)s dokumen
ka: ნაპოვნია %(num)s დოკუმენტი.
kab: %(num)s n isemli yettwafen.
ms: Menemui %(num)s dokumen
pl: Znaleziono %(num)s dokument.
pt_br: Encontrado %(num)s documento.
sv_se: Hittade %(num)s dokument.
te: %(num)s పత్రం కనుగొనబడింది.
uk: Знайдено %(num)s документ.
vi: Tìm thấy %(num)s tài liệu
