Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: The submitted data contains invalid content. Please try again.
bg: Подадените данни съдържат невалидно съдържание. Моля, опитайте отново.
cs: Odeslaná data obsahují neplatný obsah. Zkuste to prosím znovu.
el: Τα υποβεβλημένα δεδομένα περιέχουν άκυρο περιεχόμενο. Παρακαλούμε δοκιμάστε ξανά.
he: הנתונים שנשלחו מכילים תוכן שגוי. נא לנסות שוב.
hu: Az elküldött adatok érvénytelen tartalmat tartalmaznak. Kérjük, próbálja meg újra.
id: Data yang dimasukkan mengandung konten yang cacat. Silakan mencoba kembali.
ka: გადაცემული მონაცემები შეიცავს უმართებულო შიგთავსს. სცადეთ ხელახლა.
kab: Isefka yettwaznen gebren agbur mačči d ameɣtu. Ma ulac aɣilif ɛreḍ tikelt nniḍen.
ms: Data yang diserah mengandungi kandungan tidak sah. Sila cuba lagi.
pl: Przesłane dane zawierają nieprawidłową treść. Spróbuj ponownie.
pt_br: Os dados enviados contém conteúdo inválido. Por favor, tente novamente.
sv_se: Inskickad data innehåller ogiltigt innehåll. Försök igen.
te: సమర్పించిన డేటా లో చెల్లని వివరం ఉంది. దయచేసి మళ్ళీ ప్రయత్నించండి.
uk: Відправлені дані містять невідповідний контент. Будь ласка, спробуйте ще раз.
vi: Dữ liệu đã gửi chứa nội dung không hợp lệ. Vui lòng thử lại.

source: created
bg: създадено
cs: vytvořeno
el: δημιουργήθηκε
hi_in: निर्मित
hu: létrehozva
id: dibuat
ka: შექმნილია
kab: yettwarna
ms: dicipta
pl: utworzono
pt_br: criado
sv_se: skapad
te: రూపొందించడం
uk: створено
vi: đã tạo

source: Spam
bg: Странично съдържание
el: Ανεπιθύμητο
hi_in: फ़र्जी
hu: Levélszemét
ka: სპამი
kab: Aspam
sv_se: Skräppost
te: చెత్త
uk: Спам

source: Ham
bg: Съдържание по темата
cs: Není spam
el: Επιθυμητό
hi_in: हैम
hu: Nem levélszemét
ka: დასაშვები წერილები
kab: Agbur yelha
sv_se: Inte skräppost
te: హ్యామ్
uk: Не спам

source: sent at
bg: изпратено на
cs: odesláno
el: εστάλη στις
hi_in: पर भेजा गया
hu: elküldve
id: dikirimkan pada
ka: გაგზავნილი მისამართზე
kab: yettwazen di
ms: dihantar pada
pl: wysłano
pt_br: enviado às
sv_se: skickat den
te: కి పంపించబడింది
uk: надіслано
vi: gửi tại

source: type
bg: тип
cs: typ
el: τύπος
he: סוג
hi_in: प्रकार
hu: típus
id: tipe
ka: სახეობა
kab: anaw
ms: jenis
pl: typ
pt_br: tipo
sv_se: typ
te: రకం
uk: тип
vi: kiểu

source: Sorry, you must have at least one connected account so you can sign in. To disconnect this account connect a different one first. To delete your MDN profile please <a href="%(bug_form_url)s" rel="nofollow">file a bug</a>.
cs: Omlouváme se, ale abyste se mohli přihlásit, musíte mít připojen alespoň jeden účet. Chcete-li odebrat tento účet, přidejte nejprve jiný. Pro smazání účtu na MDN, zadejte prosím svou žádost pomocí <a href="%(bug_form_url)s" rel="nofollow">chybového hlášení</a>.
el: Λυπούμαστε, πρέπει να έχετε συνδέσει τουλάχιστον ένα λογαριασμό, ώστε να μπορέσετε να συνδεθείτε. Για να αποσυνδέσετε αυτό το λογαριασμό, συνδέσετε πρώτα έναν άλλο. Για να διαγράψετε το προφίλ MDN σας, παρακαλούμε <a href="%(bug_form_url)s" rel="nofollow">αναφέρετε ένα σφάλμα</a>.
he: חייב להיות לך לפחות חשבון מחובר אחד כדי להיכנס, עמך הסליחה. כדי לנתק חשבון זה עליך קודם לחבר חשבון אחר. כדי למחוק את הפרופיל שלך ב־MDN נא <a href="%(bug_form_url)s" rel="nofollow">לדווח על תקלה</a>.
hu: Sajnáljuk, legalább egy hozzárendelt fiókjának kell lennie hogy bejelentkezhessen. A fiók szétkapcsolása előtt először hozzá kell rendelnie egy másikat. Az MDN profilja törléséhez kérjük <a href="%(bug_form_url)s" rel="nofollow">adjon fel egy jegyet</a>.
id: Maaf, Anda harus memiliki setidaknya satu account tersambung agar anda dapat masuk. Untuk memutuskan sambungan akun ini hubungkan akun lain terlebih dahulu. Untuk menghapus profil MDN anda silakan <a href="%(bug_form_url)s" rel="nofollow">mengajukan bug</a>.
ka: ვწუხვართ, შესასვლელად საჭიროა, სულ მცირე ერთი დაკავშირებული ანგარიში. ამ ანგარიშთან კავშირის გაწყვეტისთვის, ჯერ სხვა ანგარიშის დაკავშირებაა საჭირო. თუ MDN პროფილის წაშლა გსურთ, გთხოვთ <a href="%(bug_form_url)s" rel="nofollow">მოგვახსენოთ ამის შესახებ</a>.
kab: Suref-aɣ, acku yessefk ad tesɛuḍ ɣarsum yiwen n umiḍan yeqqnen akked ad teqqned. Qqen di tazwara s umiḍan akken ad tekksed wagi. Akken ad tekkseḍ amaɣnu-ik MDN, ma ulac aɣilif <a href="%(bug_form_url)s" rel="nofollow">azen-d abug</a>.
ms: Maaf, anda perlu ada sekurang-kurangnya satu akaun yang dihubungkan supaya anda boleh mendaftar masuk. Untuk memutuskan hubungan akaun ini, hubungkan dengan akaun lain terlebih dahulu. Untuk menghapuskan profil MDN sila <a href="%(bug_form_url)s" rel="nofollow">failkan pepijat</a>.
pl: Aby się logować, musisz mieć przynajmniej jedno działające konto. Aby wyłączyć to konto musisz zalogować z innego konta. Aby usunąć profil MDN <a href="%(bug_form_url)s" rel="nofollow">wypełnij zgłoszenie</a>.
pt_br: Desculpe, você deve ter pelo menos uma conta conectada para que possa entrar. Para desconectar essa conta, conecte uma outra primeiro. Para excluir seu perfil MDN por favor <a href="%(bug_form_url)s" rel="nofollow">abra um bug</a>.
sv_se: Tyvärr, du måste ha minst ett anslutet konto för att logga in. För att byta till ett annat konto, anslut det kontot först. För att ta bort din MDN profil, <a href="%(bug_form_url)s" rel="nofollow">skicka in en felrapport</a>.
uk: На жаль, ви повинні мати принаймні один підключений обліковий запис, щоб ви могли увійти. Щоб розірвати зв'язок з цим обліковим записом підключіть спочатку інший. Щоб видалити ваш обліковий запис MDN, будь ласка, <a href="%(bug_form_url)s" rel="nofollow">повідомте про помилку</a>.
vi: Xin lỗi, bạn phải có ít nhất một tài khoản được kết nối để bạn có thể đăng nhập. Để ngắt kết nối tài khoản này trước tiên hãy kết nối một tài khoản khác. Để xóa hồ sơ MDN của bạn, vui lòng <a href="%(bug_form_url)s" rel="nofollow">gửi một lỗi</a>.

source: An email address cannot be used as a username.
bg: Адрес за електронна поща не може да се използва като потребителско име.
cs: E-mailovou adresu nelze použít jako přihlašovací jméno.
el: Δεν είναι δυνατή η χρήση διεύθυνσης email ως ονόματος χρήστη.
he: אי אפשר להשתמש בכתובת דוא״ל כשם משתמש.
hi_in: एक ईमेल पता का उपयोग उपयोगकर्ता नाम के रूप में नहीं किया जा सकता है।
hu: Az e-mail cím nem használható felhasználónévként.
id: Sebuah alamat surel tidak dapat digunakan sebagai nama pengguna.
ka: ელფოსტის გამოყენება მომხმარებლის სახელად დაუშვებელია.
kab: Tansa imayl ur tettwaseqdac ara deg umḍiq n yisem n useqdac.
ms: Alamat e-mel tidak boleh digunakan sebagai nama pengguna.
pl: Adres e-mail nie może być użyty jako nazwa użytkownika.
pt_br: Um endereço de e-mail não pode ser usado como um nome de usuário.
sv_se: En e-postadress kan inte används som användarnamn.
te: ఒక ఇమెయిల్ చిరునామా పేరు వలె ఉపయోగించరాదు.
uk: Електронну адресу не можна використовувати як ім'я користувача.
vi: Một địa chỉ email không thể được sử dụng làm tên người dùng.

source: The username you entered already exists.
bg: Потребителското име, което въведохте, вече съществува.
cs: Zadané uživatelské jméno již existuje.
el: Το όνομα χρήστη που πληκτρολογήσατε υπάρχει ήδη.
he: שם המשתמש שבחרת כבר קיים.
hi_in: आपके द्वारा दर्ज किया गया उपयोगकर्ता नाम पहले से मौजूद है।
hu: A megadott felhasználónév már létezik.
id: Nama pengguna yang anda masukkan sudah ada yang memakai.
ka: თქვენ მიერ შეყვანილი მომხმარებლის სახელი უკვე არსებობს.
kab: Isem n useqdac i teskecmeḍ yella yakan.
ms: Nama pengguna yang anda masukkan telah wujud.
pl: Podana nazwa użytkownika już istnieje.
pt_br: O nome de usuário que você escolheu já existe.
sv_se: Användarnamnet du har angett finns redan.
te: మీరు ఎంటర్ చేసిన యూజర్పేరు ఇప్పటికే ఉంది.
uk: Таке ім'я користувача вже зайнято.
vi: Tên người dùng bạn đã nhập đã tồn tại.

source: User
bg: Потребител
cs: Uživatel
el: Χρήστης
he: משתמש
hi_in: उपयोगकर्ता
hu: Felhasználó
id: Pengguna
ka: მომხმარებელი
kab: Aseqdac
ms: Pengguna
pl: Użytkownik
pt_br: Usuário
sv_se: Användare
te: వాడుకరి
uk: Користувач
vi: Người dùng

source: Username may contain only letters, numbers, and these characters: . - _ +
bg: Потребителското име може да съдържа само букви, цифри и следните знаци: . - _ +
cs: Uživatelské jméno může obsahovat pouze písmena, čísla a tyto speciální znaky: . - _ +
el: Το όνομα χρήστη μπορεί να περιέχει μόνο γράμματα, αριθμούς και τους χαρακτήρες: . - _ +
he: שם המשתמש יכול להכיל אותיות, מספרים ואת התווים האלה: . - _ +
hu: A felhasználónév csak betűket, számokat és ezeket a karaktereket tartalmazhatja: . - _ +
id: Username hanya dapat mengandung huruf, angka, dan karakter ini: . - _ +
ka: მომხმარებლის სახელი, უნდა შეიცავდეს მხოლოდ ასოებს, ციფრებს და შემდეგ სიმბოლოებს: . - _ +
kab: Isem n useqdac yezmer kan ad yegber isekkilen, imḍanen, akked isekkilen: . - _ +
ms: Nama pengguna hanya boleh mengandungi huruf, nombor, dan aksara berikut: . - _ +
pl: Nazwa użytkownika może zawierać tylko litery, cyfry i znaki: . - _ +
pt_br: Nome de usuário só podem conter letras, números e os caracteres: . - _ +
sv_se: Användarnamn kan endast innehålla bokstäver, siffror och dessa tecken: . - _ +
uk: Ім'я користувача може містити тільки літери, цифри та символи: . - _ +
vi: Tên người dùng chỉ có thể chứa các chữ cái, số và các ký tự này: . - _ +

source: Timezone
bg: Часови пояс
cs: Časové pásmo
el: Ζώνη ώρας
he: אזור זמן
hi_in: समयक्षेत्र
hu: Időzóna
id: Zona waktu
ka: დროის სარტყელი
kab: Izḍi usrig
ms: Zon masa
pl: Strefa czasowa
pt_br: Fuso horário
sv_se: Tidszon
te: కాలమండలం
uk: Часовий пояс
vi: Múi giờ

source: Beta tester
bg: Бета-тестер
el: Δοκιμαστής beta
hi_in: बीटा परीक्षक
hu: Béta tesztelő
id: Penguji beta
ka: ბეტა გამომცდელი
kab: Amsekyad Beta
ms: Penguji Beta
sv_se: Betatestare
te: బీటా టెస్టర్
uk: Бета-тестувальник
vi: Thử nghiệm beta

source: Interests
cs: Zájmy
hu: Érdeklődés
ka: მისწრაფებები
pl: Zainteresowania
te: ఆసక్తులు
uk: Зацікавлення

source: Expertise
cs: Odborné znalosti
hu: Szakértelem
ka: გამოცდილი
pl: Obszary wiedzy specjalistycznej
te: నైపుణ్యం
uk: Фахові знання

source: Username
bg: Потребителско име
cs: Uživatelské jméno
el: Όνομα χρήστη
he: שם משתמש
hi_in: उपयोक्तानाम
hu: Felhasználónév
id: Nama pengguna
ka: მომხმარებლის სახელი
kab: Isem n useqdac
ms: Nama pengguna
pl: Nazwa użytkownika
pt_br: Nome de usuário
sv_se: Användarnamn
te: వాడుకరి పేరు
uk: Ім'я користувача
vi: Tên đăng nhập

source: Display a link to GitHub on my profile
bg: Показване на препратка към GitHub в моя профил
cs: Zobrazit odkaz na GitHub na mém profilu
el: Προβολή συνδέσμου για το GitHub στο προφίλ μου
he: הצגת קישור ל־GitHub בפרופיל שלי
hi_in: मेरे प्रोफाइल पर GitHub की एक लिंक प्रदर्शित करें
hu: GitHub profil hivatkozás megjelenítése a profilján
id: Tampilkan tautan ke GitHub di profil saya
ka: GitHub-ის ბმულის გამოჩენა პროფილში
kab: Ziken-d aseɣwen ar GitHub deg umaɣnu-yiw
ms: Papar pautan GitHub dalam profil saya
pl: Wyświetl odnośnik do mojego profilu GitHub
pt_br: Mostrar um link para o GitHub no meu perfil
sv_se: Visa en länk till GitHub på min profil
uk: Показувати посилання на GitHub в моєму профілі
vi: Hiển thị một liên kết đến GitHub trên hồ sơ của tôi

source: Mozillians
bg: Мозилияни
hi_in: मोज़िल्लियंस
hu: Mozillások
ka: მოზილელები
kab: Imuẓillyanen
ms: Anggota Mozilla
pl: Mozillianie
te: మోజిల్లియన్స్
uk: Мозилівці

source: Areas of expertise must be a subset of interests
cs: Odborné znalosti musí být podmnožinou zájmů
hu: Szakterületeknek az érdeklődések részhalmazának kell lennie
ka: მისწრაფებები უნდა მოიცავდეს იმ საქმიანობას, რომელშიც გამოცდილება გაქვთ
pl: Obszary wiedzy muszą być podzestawem zainteresowań
te: రంగాల్లోని నైపుణ్యం తప్పకుండా అభిరుచులకి ఉపసమితి అయ్యుండాలి
uk: Області знань мають належати до переліку зацікавлень

source: This field cannot be blank.
bg: Това поле трябва да се попълни.
cs: Toto pole nemůže být prázdné.
el: Αυτό το πεδίο δεν μπορεί να είναι κενό.
he: שדה זה לא יכול להישאר ריק.
hu: Ez a mező nem hagyható üresen.
id: Bidang ini tidak boleh kosong.
ka: ველის შევსება აუცილებელია.
kab: Urti-a ur yettili ara d ilem.
ms: Medan ini tidak boleh kosong.
pl: To pole nie może pozostać puste.
pt_br: Este campo não pode ficar em branco.
sv_se: Det här fältet kan inte vara tomt.
te: ఈ ప్రదేశం ఖాళీ గా ఉండకూడదు.
uk: Це поле не може бути пустим.
vi: Trường này không được bỏ trống.

source: Username already in use.
bg: Това потребителско име вече е заето.
cs: Toto uživatelské jméno je již používáno.
el: Το όνομα χρήστη χρησιμοποιείται ήδη.
he: שם המשתמש כבר נמצא בשימוש.
hi_in: उपयोगकर्ता नाम पहले से ही उपयोग में है।
hu: A felhasználónév már foglalt.
id: Nama ini sudah digunakan.
ka: მომხმარებლის სახელი უკვე გამოყენებულია.
kab: Isem n useqdac yettuseqdac yakan.
ms: Nama pengguna sedang digunakan.
pl: Nazwa użytkownika jest już zajęta.
pt_br: Nome de usuário já está em uso.
sv_se: Användarnamnet används redan.
te: వాడుకరి పేరు ఇప్పటికే వాడుకలో ఉంది.
uk: Ім'я користувача вже використовується.
vi: Tên đăng nhập đã được sử dụng.

source: Email
bg: Е-поща
he: דוא״ל
hi_in: ईमेल
id: Surel
ka: ელფოსტა
kab: Imayl
ms: E-mel
sv_se: E-post
te: ఇమెయిల్
uk: Ел. пошта

source: %(banned_user)s banned by %(banned_by)s
bg: %(banned_user)s е забранен от %(banned_by)s
cs: Uživatel %(banned_user)s byl zablokován uživatelem %(banned_by)s
el: Ο/Η %(banned_user)s αποκλείστηκε από τον/την %(banned_by)s
he: המשתמש %(banned_user)s נחסם על־ידי %(banned_by)s
hu: %(banned_user)s kitiltva %(banned_by)s által
id: %(banned_user)s yang dilarang oleh %(banned_by)s
ka: %(banned_user)s შეზღუდულია %(banned_by)s-ის მიერ
kab: %(banned_user)s igdel-it %(banned_by)s
ms: %(banned_user)s disekat oleh %(banned_by)s
pl: %(banned_user)s zablokowany przez %(banned_by)s
pt_br: %(banned_user)s banido por %(banned_by)s
sv_se: %(banned_user)s bannlyst av %(banned_by)s
te: %(banned_user)s ను %(banned_by)s నిషేదించారు
uk: %(banned_user)s заблокований з боку %(banned_by)s
vi: %(banned_user)s đã bị cấm bởi %(banned_by)s

source: %s (no longer active)
bg: %s (вече не е активен)
cs: %s (již neaktivní)
el: %s (μη ενεργό πλέον)
he: %s (לא פעיל יותר)
hi_in: %s (अब सक्रिय नहीं है)
hu: %s (már nem aktív)
id: %s (tidak lagi aktif)
ka: %s (აღარაა მოქმედი)
kab: %s (ur yezgi yermed)
ms: %s (tidak lagi aktif)
pl: %s (nie jest już aktywy)
pt_br: %s (não está mais ativos)
sv_se: %s (inte längre aktiv)
te: %s (క్రియారహితం)
uk: %s (більше не активний)
vi: %s (không còn hoạt động)

source: Language
bg: Език
cs: Jazyk
el: Γλώσσα
he: שפה
hi_in: भाषा
hu: Nyelv
id: Bahasa
ka: ენა
kab: Tutlayt
ms: Bahasa
pl: Języki
pt_br: Idioma
sv_se: Språk
te: భాష
uk: Мова
vi: Ngôn ngữ

source: Homepage
bg: Начална страница
cs: Domovská stránka
el: Αρχική σελίδα
he: דף הבית
hi_in: होमपेज
hu: Nyitólap
id: Situs Web
ka: მთავარი გვერდი
kab: Asebter agejdan
ms: Halaman utama
pl: Strona startowa
pt_br: Início
sv_se: Hemsida
te: ముంగిలి పేజీ
uk: Домашня сторінка
vi: Trang chủ

source: This URL has an invalid format. Valid URLs look like http://example.com/my_page.
bg: Този адрес (URL) е с неправилен формат. Правилен примерен адрес е http://example.com/my_page.
cs: Tato URL má nesprávný formát. Správná URL vypadá jako http://example.com/my_page.
el: Αυτό το URL έχει μη έγκυρη μορφή. Τα έγκυρα URL έχουν μορφή του στυλ: http://example.com/my_page.
he: כתובת זו היא במבנה לא תקני. כתובות תקניות נראות כך: http://example.com/my_page.
hu: Ez az URL érvénytelen formátumban van. Az érvényes URL-ek formátuma ehhez hasonló: http://pelda.hu/sajat_oldal.
id: URL ini memiliki format tidak sah. Contoh URL sah adalah http://example.com/my_page.
ka: შეყვანილი URL არასწორია. მართებული URL-მისამართი გამოიყურება შემდეგნაირად: http://example.com/my_page.
kab: Tansa agi URL ɣur-s amasal mačči d ameɣtu. Tansiwin URLs timeɣta gant am http://amedya.com/asebter-iw.
ms: URL ini mempunyai format yang tidak sah. URL yang sah seperti ini http://example.com/my_page.
pl: Ten adres URL ma nieprawidłowy format. Prawidłowy adres URL wygląda jak http://example.com/my_page.
pt_br: Este URL é inválido. Um URL válido será parecido com: http://example.com/my_page.
sv_se: Denna URL har ett ogiltigt format. Giltiga URL:er ser ut som följande http://example.com/my_page.
te: ఈ URL చెల్లని ఫార్మాట్ లో ఉంది. చెల్లే URLs ఇలా ఉంటాయి http://example.com/my_page.
uk: Ця URL-адреса має неприпустимий формат. Припустимі URL-адреси мають вигляд http://example.com/my_page.
vi: URL này có định dạng không đúng. URL đúng sẽ trông như thế này http://example.com/my_page.

source: Name
bg: Име
cs: Jméno
el: Όνομα
he: שם
hi_in: नाम
hu: Név
id: Nama
ka: სახელი
kab: Isem
ms: Nama
pl: Nazwa
pt_br: Nome
sv_se: Namn
te: పేరు
uk: Ім’я
vi: Tên

source: Organization
bg: Организация
cs: Organizace
el: Οργανισμός
he: ארגון
hi_in: संस्था
hu: Szervezet
id: Organisasi
ka: დაწესებულება
kab: Tuddsa
ms: Organisasi
pl: Organizacja
pt_br: Empresa
sv_se: Företag
te: సంస్థ
uk: Установа
vi: Tổ chức

source: Location
bg: Адрес
cs: Umístění
el: Τοποθεσία
he: מיקום
hi_in: अवस्थिति
hu: Hely
id: Lokasi
ka: მისამართი
kab: Adig
ms: Lokasi
pl: Lokalizacja
pt_br: Local
sv_se: Plats
te: స్థానం
uk: Місцезнаходження
vi: Vị trí

source: About Me
bg: За мен
cs: O mně
el: Σχετικά με εμένα
he: על עצמי
hi_in: मेरे बारे में
hu: Bemutatkozás
id: Tentang Saya
ka: მონაცემები
kab: Fell-i
ms: Perihal Diri Saya
pl: Informacje o mnie
pt_br: Sobre
sv_se: Om mig
te: నా గురించి
uk: Про мене
vi: Giới thiệu

source: IRC nickname
bg: Псевдоним за IRC
cs: Nick na IRC
el: Ψευδώνυμο IRC
he: כינוי IRC
hi_in: IRC उपनाम
hu: IRC becenév
id: Nama alias IRC
ka: IRC მეტსახელი
kab: Meffer isem IRC
ms: nama samaran IRC
pl: Pseudonim IRC
pt_br: Apelido do IRC
sv_se: Smeknamn på IRC
te: IRC మారుపేరు
uk: Нік в IRC
vi: Biệt danh IRC

source: Tags
bg: Етикети
cs: Štítky
el: Ετικέτες
he: תגיות
hi_in: टैग
hu: Címkék
id: Tag
ka: ჭდეები
kab: Tibzimin
ms: Tag
pl: Etykiety
sv_se: Taggar
te: ట్యాగ్స్
uk: Мітки
vi: Thẻ

source: Enter a valid website URL.
bg: Въведете адрес на съществуващ сайт.
cs: Vložte platnou URL webové stránky.
el: Εισάγετε ένα έγκυρο URL ιστοσελίδας.
he: נא להזין כתובת אתר תקנית.
hi_in: एक मान्य वेबसाइट URL दर्ज करें.
hu: Adjon meg egy érvényes honlap URL-t.
id: Masukkan URL situs web yang sah.
ka: შეიყვანეთ საიტის მართებული URL.
kab: Sekcem tansa URL tameɣtut n usmel.
ms: Masukkan URL laman web yang sah.
pl: Wprowadź prawidłowy adres URL strony.
pt_br: Insira um URL do website válido.
sv_se: Ange en giltig webbplats URL.
te: చెల్లుబాటు అయ్యే వెబ్సైట్ను నమోదు చేయు URL.
uk: Введіть дійсний URL сайту.
vi: Vui lòng nhập một URL website hợp lệ.

source: Enter a valid Twitter URL.
bg: Въведете съществуващ адрес в Twitter.
cs: Vložte platnou URL Twitteru.
el: Εισάγετε ένα έγκυρο Twitter URL.
he: נא להזין כתובת Twitter תקנית.
hi_in: एक मान्य Twitter URL दर्ज करें.
hu: Adjon meg egy érvényes Twitter URL-t.
id: Masukkan URL Twitter yang sah.
ka: შეიყვანეთ Twitter-ის მართებული URL.
kab: Sekcem tansa URL tameɣtut n Twitter.
ms: Masukkan URL Twitter yang sah.
pl: Wprowadź prawidłowy adres URL Twittera.
pt_br: Insira um URL do Twitter válido.
sv_se: Ange en giltig URL för Twitter.
te: చెల్లుబాటు అయ్యే ట్విట్టర్ నమోదు URL.
uk: Введіть дійсний Twitter URL.
vi: Vui lòng nhập một URL Twitter hợp lệ.

source: Enter a valid GitHub URL.
bg: Въведете съществуващ адрес в GitHub.
cs: Vložte platnou URL GitHubu.
el: Εισάγετε ένα έγκυρο GitHub URL.
he: נא להזין כתובת GitHub תקנית.
hi_in: एक मान्य GitHub URL दर्ज करें।
hu: Adjon meg egy érvényes GitHub URL-t.
id: Masukkan URL GitHub yang sah.
ka: შეიყვანეთ GitHub-ის მართებული URL.
kab: Sekcem tansa URL tameɣtut GitHub.
ms: Masukkan URL GitHub yang sah.
pl: Wprowadź prawidłowy adres URL GitHuba.
pt_br: Insira um URL do GitHub válido.
sv_se: Ange en giltig URL för GitHub.
te: చెల్లుబాటు అయ్యే GitHub URL నమోదు చేయి.
uk: Введіть дійсний GitHub URL.
vi: Vui lòng nhập một URL Github hợp lệ.

source: Enter a valid Stack Overflow URL.
bg: Въведете съществуващ адрес в Stack Overflow.
cs: Vložte platnou URL Stack Overflow.
el: Εισάγετε ένα έγκυρο Stack Overflow URL.
he: נא להזין כתובת Stack Overflow תקנית.
hi_in: एक मान्य Stack Overflow URL दर्ज करें।
hu: Adjon meg egy érvényes Stack Overflow URL-t.
id: Masukkan URL Stack Overflow yang valid.
ka: შეიყვანეთ Stack Overflow-ის მართებული URL.
kab: Sekcem tansa URL tameɣtut Stack Overflow.
ms: Masukkan URL Stack Overflow yang sah.
pl: Wprowadź prawidłowy adres URL Stack Overflow.
pt_br: Insira um URL do Stack Overflow válido.
sv_se: Ange en giltig Stack Overflow URL.
te: చెల్లుబాటు అయ్యే స్టాక్ ఓవర్ఫ్లో URL నమోదు చేయి.
uk: Введіть дійсний Stack Overflow URL.
vi: Vui lòng nhập một URL Stack Overflow hợp lệ.

source: Enter a valid LinkedIn URL.
bg: Въведете съществуващ адрес в LinkedIn.
cs: Vložte platnou URL LinkedInu.
el: Εισάγετε ένα έγκυρο LinkedIn URL.
he: נא להזין כתובת LinkedIn תקנית.
hi_in: एक मान्य LinkedIn URL दर्ज करें।
hu: Adjon meg egy érvényes LinkedIn URL-t.
id: Masukkan URL LinkedIn yang valid.
ka: შეიყვანეთ LinkedIn-ის მართებული URL.
kab: Sekcem tansa URL tameɣtut LinkedIn.
ms: Masukkan URL LinkedIn yang sah.
pl: Wprowadź prawidłowy adres URL LinkedIn.
pt_br: Insira um URL do LinkedIn válido.
sv_se: Ange en giltig LinkedIn URL.
te: చెల్లుబాటు అయ్యే LinkedIn URL నమోదు చేయి.
uk: Введіть дійсний LinkedIn URL.
vi: Vui lòng nhập một URL LinkedIn hợp lệ.

source: Enter a valid Mozillians URL.
bg: Въведете съществуващ адрес в Mozillians.
cs: Vložte platnou URL Mozillians.
el: Εισάγετε ένα έγκυρο Mozillians URL.
he: נא להזין כתובת Mozillians תקנית.
hi_in: एक मान्य Mozillians URL दर्ज करें।
hu: Adjon meg egy érvényes Mozillások URL-t.
ka: შეიყვანეთ მოზილელების მართებული URL.
kab: Sekcem tansa URL tameɣtut Mozillians.
ms: Masukkan URL Anggota Mozilla yang sah.
pl: Wprowadź prawidłowy adres URL Mozillian.
pt_br: Insira um URL do Mozillians válido.
sv_se: Ange en giltig Mozillians URL.
te: చెల్లుబాటు అయ్యే Mozillians URL నమోదు చేయి.
uk: Введіть дійсний URL Мозилівця.
vi: Vui lòng nhập một URL Mozillians hợp lệ.

source: Enter a valid Facebook URL.
bg: Въведете съществуващ адрес от Facebook.
cs: Vložte platnou URL Facebooku.
el: Εισάγετε ένα έγκυρο Facebook URL.
he: נא להזין כתובת Facebook תקנית.
hi_in: एक मान्य Facebook URL दर्ज करें।
hu: Adjon meg egy érvényes Facebook URL-t.
id: Masukkan URL Facebook yang sah.
ka: შეიყვანეთ Facebook-ის მართებული URL.
kab: Sekcem tansa URL tameɣtut Facebook.
ms: Masukkan URL Facebook yang sah.
pl: Wprowadź prawidłowy adres URL Facebooka.
pt_br: Insira um URL do Facebook válido.
sv_se: Ange en giltig Facebook URL.
te: చెల్లుబాటు అయ్యే ఫేస్ బుక్ URL నమోదు చేయి.
uk: Введіть дійсний Facebook URL.
vi: Vui lòng nhập một URLFacebook hợp lệ.

source: Enter a valid Discourse URL.
bg: Въведете действителен адрес на Discourse.
cs: Vložte platnou URL Discourse.
el: Εισάγετε ένα έγκυρο Discourse URL.
he: נא להזין כתובת Discourse תקנית.
hi_in: एक मान्य Discourse URL दर्ज करें।
hu: Adjon meg egy érvényes Discourse URL-t.
id: Masukkan URL Discourse yang sah.
ka: შეიყვანეთ Discourse-ის მართებული URL.
kab: Sekcem tansa URL tameɣtut Discourse.
ms: Masukkan URL Discourse yang sah.
pl: Wprowadź prawidłowy adres URL serwisu Discourse.
pt_br: Digite uma URL Discourse válida.
sv_se: Ange en giltig Discourse-URL.
uk: Введіть правильну URL-адресу Discourse.
vi: Nhập URL Discourse hợp lệ.

source: Website
bg: Уеб сайт
cs: Webová stránka
el: Ιστοσελίδα
he: אתר
hi_in: वेबसाइट
hu: Weboldal
ka: საიტი
kab: Asmel Web
ms: Laman web
pl: Witryna
pt_br: Site
sv_se: Webbplats
te: వెబ్ సైట్
uk: Веб-сайт

source: Public GitHub URL
bg: Обществен адрес в GitHub
cs: Veřejná URL na GitHubu
el: Δημόσιο GitHub URL
he: כתובת GitHub ציבורית
hi_in: सार्वजनिक GitHub URL
hu: Nyilvános GitHub URL
id: URL GitHub Publik
ka: Github-ის საჯარო URL-ბმული
kab: Sekcem tansa URL tameɣtut GitHub.
ms: URL GitHub Umum
pl: Adres do publicznego profilu GitHub
pt_br: URL GitHub público
sv_se: Publik Github-URL
te: బహిరంగ GitHub URL
uk: Адреса прилюдного профілю GitHub
