Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Articles tagged: %(tag)s
bg: Отбелязани статии: %(tag)s
cs: Články se štítkem %(tag)s
el: Άρθρα με ετικέτα: %(tag)s
hu: Ezzel megcímkézett cikkek: %(tag)s
id: Artikel ditandai: %(tag)s
ka: სტატიის ჭდეები: %(tag)s
kab: Imagraden s tebzim: %(tag)s
ms: Tag artikel: %(tag)s
pl: Artykuły oznaczone: %(tag)s
pt_br: Artigos com a tag: %(tag)s
sv_se: Artiklar taggade: %(tag)s
uk: Статті з мітками: %(tag)s
vi: Bài viết được gắn thẻ: %(tag)s

source: Translation updates needed
bg: Необходимо е обновяване на превода
cs: Je potřeba aktualizace překladu
el: Χρειάζονται ενημερώσεις μεταφράσεων
he: נדרשים עדכונים לתרגום
hu: Fordítás frissítése szükséges
id: Pembaruan terjemahan diperlukan
ka: თარგმანი საჭიროებს განახლებას
kab: Ileqman n tsuqilt ttwasran
ms: Terjemahan perlu dikemaskini
pl: Wymaga aktualizacji tłumaczenia
pt_br: Necessita atualizações de tradução
sv_se: Översättningsuppdateringar behövs
te: అనువాద నవీకరణలు అవసరం
uk: Необхідне оновлення перекладу
vi: Cần cập nhật bản dịch

source: There are no articles.
bg: Няма статии.
cs: Nejsou zde žádné články.
el: Δεν υπάρχουν άρθρα.
he: אין מאמרים.
hu: Nincsenek cikkek.
id: Tidak ada artikel.
ka: სტატიები არაა.
kab: Ulac imagraden.
ms: Tiada artikel.
pl: Nie ma artykułów.
pt_br: Não existem artigos.
sv_se: Det finns inga artiklar.
te: వ్యాసాలేమీ లేవు.
uk: Немає статей.
vi: Không có bài viết nào.

source: Documents for %(tag)s review
bg: Документи за преглед, означени с %(tag)s
cs: Dokumenty ke kontrole - %(tag)s
el: Έγγραφα για αξιολόγηση %(tag)s
hu: Dokumentumok %(tag)s felülvizsgálatra
id: Dokumen untuk %(tag)s ulasan
ka: დოკუმენტები, %(tag)s მიმოხილვისთვის
kab: Isemliyen i tɣuri/awali nniḍen %(tag)s
ms: Dokumen untuk semakan %(tag)s
pl: Artykuły do sprawdzenia oznaczone %(tag)s
pt_br: Documentos para revisão %(tag)s
sv_se: Dokument för %(tag)s granskning
te: %(tag)s సమీక్ష కోసం పత్రాలు
uk: Документи для перевірки %(tag)s

source: Documents for review
bg: Документи за преглед
cs: Dokumenty ke kontrole
el: Έγγραφα για αξιολόγηση
he: מסמכים לסקירה
hi_in: समीक्षा के लिए दस्तावेज़
hu: Felülvizsgálandó dokumentumok
id: Dokumen untuk diulas
ka: დოკუმენტები მიმოხილვისთვის
kab: Isemliyen yesran taɣuri nniḍen
ms: Dokumen untuk semakan
pl: Artykuły do sprawdzenia
pt_br: Documentos para revisar
sv_se: Dokument som ska granskas
te: సమీక్ష కోసం పత్రాలు
uk: Документи для перевірки
vi: Tài liệu để xem xét

source: Please review these articles for spelling, grammar, formatting, layout, etc., and then clear the Editorial review flag. <a href="%(url)s">See more detailed instructions</a>.
bg: Моля прегледайте тези статии за правописни грешки, словоред, пунктуация и т.н., след което махнете отметката, че статията се нуждае от коректорска намеса. <a href="%(url)s">По-подробни напътствия</a>.
cs: Zkontrolujte prosím v těchto článcích pravopis, gramatiku, úpravu atd. a poté odstraňte štítek Redakční kontroly. <a href="%(url)s">Podívejte se na podrobnější pokyny</a>.
el: Παρακαλούμε αξιολογήστε αυτά τα άρθρα για ορθογραφία, γραμματική, μορφοποίηση, διάταξη κλπ. και, έπειτα, διαγράψτε την ετικέτα αξιολόγησης "Συντακτική". <a href="%(url)s">Δείτε πιο λεπτομερείς οδηγίες</a>.
hu: Kérjük, értékelje ezeket a cikkeket a helyesírás, nyelvtan, formázás, elrendezés, stb. alapján, majd törölje a szerkesztői felülvizsgálat jelzőt. <a href="%(url)s">Részletes utasítások megtekintése</a>.
id: Harap mengulas artikel ini untuk memastikan ejaan, tata bahasa, format, tata letak, dll dan kemudian menghilangkan tanda ulasan Penyuntingan. <a href="%(url)s">Lihat instruksi terinci</a>.
ka: გთხოვთ გადახედოთ ამ სტატიებს და შეამოწმოთ მართლწერა, გრამატიკა, იერსახე, განლაგება და ა. შ. ამის შემდეგ კი მოაცილოთ „შესასწორებელი განხილვის“ მონიშვნა. <a href="%(url)s">იხილეთ ვრცლად, მითითებები</a>.
kab: Ma ulac aɣilif, wali tikelt nniḍen imagraden agi deg ayen icudden ɣer tuccḍiwin n tseddast, talɣa, asuddes atg, Sakin, kkes ticraḍ n tira. <a href="%(url)s">Wali talqayt</a>.
ms: Sila semak artikel berikut untuk ejaan, tatabahasa, format, susun atur, dan sebagainya, dan kemudian buang bendera semakan Editorial. <a href="%(url)s">Lihat arahan yang lebih terperinci</a>.
pl: Przejrzyj te artykuły pod kątem poprawnej pisowni, gramatyki, formatowania, układu, itp., a następnie usuń flagę przeglądu edytorskiego. <a href="%(url)s">Więcej informacji</a>.
pt_br: Por favor revise estes artigos em busca de problemas de ortografia, gramática, formatação, layout, etc e então remova a flag de Review Editorial. <a href="%(url)s">Veja instruções mais detalhadas</a>.
sv_se: Läs igenom dessa artiklar för stavning, grammatik, formatering, layout, etc. och rensa sedan flaggan för redaktionell granskning. <a href="%(url)s">Se mer detaljerade instruktioner</a>.
te: దయచేసి అక్షరక్రమం, వ్యాకరణం, ఆకృతి, నమూనా, మొదలగు విషయములై పునస్సమీక్షించండి., ఆ తర్వాత సంపాదక సమీక్ష జెండాను తొలగించండి. <a href="%(url)s"> మరిన్ని వివరాలకు వీక్షించండి</a>.
uk: Будь ласка, перевірте ці статті на орфографію, граматику, форматування, їх макет і т. д., а потім зніміть прапорець "Редакційний огляд". <a href="%(url)s">Побачити більш докладні інструкції</a>.

source: Please review these articles for technical accuracy and completeness, and then clear the Technical review flag. <a href="%(url)s">See more detailed instructions</a>.
cs: Zkontrolujte prosím v těchto článcích technickou přesnost a úplnost a poté odstraňte štítek Technické kontroly. <a href="%(url)s">Podívejte se na podrobnější pokyny</a>.
el: Παρακαλούμε αξιολογήστε αυτά τα άρθρα για τεχνική ακρίβεια και πληρότητα και, έπειτα, διαγράψτε την ετικέτα αξιολόγησης "Τεχνική". <a href="%(url)s">Δείτε πιο λεπτομερείς οδηγίες</a>.
hu: Kérjük, értékelje ezeket a cikkeket a műszaki pontosságuk és teljességük alapján, majd törölje a műszaki felülvizsgálat jelzőt. <a href="%(url)s">Részletes utasítások megtekintése</a>.
id: Harap mengulas artikel ini untuk memastikan akurasi teknis dan kelengkapannya, dan kemudian menghilangkan tanda ulasan Teknis. <a href="%(url)s">Lihat instruksi terinci</a>.
ka: გთხოვთ გადახედოთ ამ სტატიებს და შეამოწმოთ ტექნიკური საკითხების სიზუსტე, რამდენად გამართულია, ამის შემდეგ კი მოაცილოთ „ტექნიკური განხილვის“ მონიშვნა. <a href="%(url)s">იხილეთ ვრცლად, მითითებები</a>.
kab: Ma ulac aɣilif, wali tikelt nniḍen imagraden agi deg ayen icudden ɣer tseddi tatiknikantakked telqayt. Sakin, kkes ticraḍ titiknikanin. <a href="%(url)s">Wali talqayt</a>.
ms: Sila semak artikel berikut untuk ketepatan dan kesempurnaan teknikal, dan kemudian buang bendera semakan Teknikal. <a href="%(url)s">Lihat arahan yang lebih terperinci</a>.
pl: Przejrzyj te artykuły pod kątem poprawności technicznej i kompletności, a następnie usuń flagę przeglądu technicznego. <a href="%(url)s">Więcej informacji</a>.
pt_br: Por favor revise estes artigos em busca de problemas de acurácia técnica e completude e então remova a flag de Review Técnico. <a href="%(url)s">Veja instruções mais detalhadas</a>.
sv_se: Läs igenom dessa artiklar för teknisk precision och fullständighet och rensa sedan flaggan för teknisk granskning. <a href="%(url)s">Se mer detaljerade instruktioner</a>.
te: దయచేసి ఈ వ్యాసాలను సాంకేతిక ఖచ్చితత్వం మరియు సమగ్రత వంటి వటిపై పునస్సమీక్షించండి, ఆ తర్వాత సాంకేతిక సమీక్ష జెండాను తొలగించండి. <a href="%(url)s">మరిన్ని వివరాలకు వీక్షించండి</a>.
uk: Будь ласка, перевірте ці статті на технічну точність і повноту, а потім зніміть прапорець "Редакційний огляд". <a href="%(url)s">Побачити більш докладні інструкції</a>.

source: Found %(count)s documents.
bg: Намерени са %(count)s документа.
cs: Nalezeno %(count)s dokumentů.
el: Βρέθηκαν %(count)s έγγραφα.
he: נמצאו %(count)s מסמכים.
hu: %(count)s dokumentum találva.
id: Menemukan %(count)s dokumen.
ka: ნაპოვნია %(count)s დოკუმენტი.
kab: %(count)s n isemliyen yettwafen.
ms: Menemui %(count)s dokumen.
pl: Znaleziono %(count)s dokumentów.
pt_br: Encontrados %(count)s documentos.
sv_se: Hittade %(count)s dokument.
te: %(count)s పత్రాలు కనుగొనబడ్డాయి.
uk: Знайдено %(count)s документів.
vi: Tìm thấy %(count)s tài liệu.

source: Revision History | %(document)s
bg: История на Версиите | %(document)s
cs: Historie revizí | %(document)s
el: Ιστορικό αναθεώρησης | %(document)s
he: היסטוריית מהדורות | %(document)s
hu: Verziótörténet | %(document)s
id: Riwayat Perbaikan | %(document)s
ka: ვერსიის ისტორია | %(document)s
kab: Amazray n tɣri/awali nniḍen | %(document)s
ms: Sejarah Semakan | %(document)s
pl: Historia wersji | %(document)s
pt_br: Histórico de revisão | %(document)s
sv_se: Revisionshistorik | %(document)s
te: పరిష్కృత చరిత్ర | %(document)s
uk: Історія редакції | %(document)s
vi: Lịch sử sửa đổi | %(document)s

source: History of
bg: История на
cs: Historie
el: Ιστορικό του
he: ההיסטוריה של
hi_in: इतिहास
hu: Előzmények:
id: Riwayat dari
ka: ისტორია
kab: Amazray n
ms: Sejarah
pl: Historia
pt_br: Histórico de
sv_se: Historik för
te: చరిత్ర
uk: Історія
vi: Lịch sử của

source: Revision history for:
bg: История на версиите за:
cs: Historie revizí pro jazyk:
el: Ιστορικό αναθεωρήσεων για:
he: היסטוריית מהדורות עבור:
hu: Verziótörténet ehhez:
id: Riwayat perubahan untuk:
ka: გადამუშავებული ვერსიების ისტორია:
kab: Amazray n uɛiwed n tɣuri/awali i:
ms: Sejarah semakan untuk:
pl: Historia wersji dla języka:
pt_br: Histórico de revisões para:
sv_se: Revisionshistorik för:
te: చరిత్రకై పునర్విమర్శ:
uk: Історія редакцій для:
vi: Lịch sử sửa đổi cho:

source: Compare Selected Translations
bg: Сравнение на Избраните Преводи
cs: Porovnání zvolených překladů
el: Σύγκριση επιλεγμένων μεταφράσεων
he: השוואת התרגומים הנבחרים
hu: Kiválasztott fordítások összehasonlítása
id: Bandingkan Terjemahan Terpilih
ka: შერჩეული თარგმანების შედარება
kab: Wali amgire gar tisuqilin yettwafernen
ms: Banding Terjemahan Dipilih
pl: Porównaj wybrane tłumaczenia
pt_br: Compare traduções selecionadas
sv_se: Jämför valda översättningar
te: ఎంచుకున్న అనువాదాలను పోల్చు
uk: Порівняти обрані переклади

source: Compare Selected Revisions
bg: Сравнение на Избраните Версии
cs: Porovnání zvolených revizí
el: Σύγκριση επιλεγμένων αναθεωρήσεων
he: השוואת המהדורות הנבחרות
hi_in: संशोधन की तुलना करें
hu: Kiválasztott verziók összehasonlítása
id: Bandingkan Perubahan Terpilih
ka: შერჩეული ვერსიების შედარება
kab: Wali amgired gar iɛiwad yettwafernen
ms: Bandingkan Semakan Dipilih
pl: Porównaj wybrane wersje
pt_br: Comparar revisões selecionadas
sv_se: Jämför valda revisioner
te: ఎంచుకున్న పరిష్కృతులను పోల్చు
uk: Порівняти обрані редакції

source: This document has no revisions.
bg: ТОзи документ няма версии.
cs: Tento dokument nemá žádné revize.
el: Αυτό το έγγραφο δεν έχει αναθεωρήσεις.
he: למסמך זה אין מהדורות.
hu: Ennek a dokumentumnak nincsenek verziói.
id: Dokumen ini tidak memiliki perubahan.
ka: ამ დოკუმენტს, გადამუშავებული ვერსიები არ გააჩნია.
kab: Isemli agi ur ɣer-s ara taɣuri/awali yettraǧun.
ms: Dokumen ini tiada semakan.
pl: Artykuł nie był jeszcze sprawdzany.
pt_br: Este documento não tem revisões.
sv_se: Detta dokument har inga revisioner.
te: ఈ పత్రము ఎటువంటి ఇత పరిష్కృతులను కలిగి లేదు.
uk: У цього документа немає редакцій.
vi: Tài liệu này không có bản sửa đổi nào.

source: Sign in to view all history
bg: Влезте, за да прегледате случилото се досега
cs: K zobrazení historie se musíte přihlásit
el: Συνδεθείτε για την προβολή όλου του ιστορικού
he: יש להיכנס כדי לצפות בכל ההיסטוריה
hi_in: सारी इतिहास देखने के लिए साइन इन करें
hu: Jelentkezzen be az összes előzmény megtekintéséhez
id: Masuk untuk melihat semua riwayat
ka: შედით ანგარიშზე სრული ისტორიის სანახავად
kab: Yessefk ad tkecmeḍ akken ad twaliḍ amazray
ms: Daftar masuk untuk papar semua sejarah
pl: Zaloguj się, aby wyświetlić całą historię
pt_br: Acesse sua conta para ver todo o histórico
sv_se: Logga in för att visa all historik
te: చరిత్రనంతా చూడడానికి ప్రవేశించండి
uk: Лише для зареєстрованих користувачів
vi: Đăng nhập để xem tất cả lịch sử

source: View All
bg: Всички ревизии
cs: Zobrazit vše
el: Προβολή όλων
he: הצגת הכל
hu: Összes megtekintése
id: Tampilkan Semua
ka: ყველას ნახვა
kab: Sken meṛṛa
ms: Papar Semua
pl: Wyświetl wszystko
pt_br: Ver todos
sv_se: Visa allt
te: అన్నీ చూడండి
uk: Переглянути все
vi: Xem tất cả

source: There are no tags.
bg: Няма етикети.
cs: Žádné štítky tady nejsou.
el: Δεν υπάρχουν ετικέτες.
he: אין תגיות.
hu: Nincsenek címkék.
id: Tidak ada tag.
ka: ჭდეები არაა.
kab: Ulac ula d yiwet n tebzimt.
ms: Tiada tag.
pl: Nie ma etykiet.
pt_br: Não há etiquetas.
sv_se: Det finns inga taggar.
te: ట్యాగులేమీ లేవు.
uk: Немає жодної мітки.
vi: Không có thẻ.

source: Articles tagged with any localization tags
cs: Články s jakýmikoli lokalizačními štítky
el: Άρθρα με οποιαδήποτε ετικέτα μετάφρασης
he: מאמרים עם תגיות תרגום כלשהן
hu: Honosítási címkével jelölt cikkek
id: Artikel yang ditandai dengan tag pelokalan apapun
ka: სტატიები, რომელიმე თარგმანის ჭდეებით
kab: Imagraden s tebzimin n usideg
ms: Artikel ditag dengan tag lokalisasi
pl: Artykuły oznaczone w dowolnym języku
pt_br: Artigos marcados com todas as tags de localização
sv_se: Artiklar taggade med översättningstaggar
uk: Статті з будь-якими мітками локалізації

source: Found %(count)s document.
bg: Намерен е %(count)s документ.
cs: Nalezen jeden dokument.
el: Βρέθηκε %(count)s έγγραφο.
he: נמצא מסמך אחד.
hu: %(count)s dokumentum találva.
id: Menemukan %(count)s dokumen.
ka: ნაპოვნია %(count)s დოკუმენტი.
kab: %(count)s n isemli yettwafen.
ms: Menemui %(count)s dokumen.
pl: Znaleziono %(count)s dokument.
pt_br: Encontrado %(count)s documento.
sv_se: Hittade %(count)s dokument.
te: %(count)s పత్రం కనుగొనబడింది.
uk: Знайдено %(count)s документ.
vi: Tìm thấy %(count)s tài liệu.

source: Purge documents
cs: Vymazat dokumenty
el: Εκκαθάριση εγγράφων
hu: Dokumentumok törlése
id: Membersihkan dokumen
ka: დოკუმენტების გასუფთავება
kab: Asfaḍ n isemliyen
ms: Singkir dokumen
pl: Oczyść dokumenty
pt_br: Limpar documentos
sv_se: Rensa dokument
te: పత్రములను తొలగించు
uk: Очистити документи
vi: Thanh lọc tài liệu

source: Home
bg: Начало
cs: Domů
el: Αρχική
he: בית
hi_in: मुख पृष्ठ
hu: Nyitólap
id: Beranda
ka: მთავარი
kab: Asebter agejdan
ms: Halaman Utama
pl: Początek
pt_br: Início
sv_se: Hem
te: ముంగిలి
uk: Домівка
vi: Trang chủ

source: Documents
bg: Документи
cs: Dokumenty
el: Έγγραφα
he: מסמכים
hi_in: दस्तावेज़
hu: Dokumentumok
id: Dokumen
ka: დოკუმენტები
kab: Isemliyen
ms: Dokumen
pl: Dokumenty
pt_br: Documentos
sv_se: Dokument
te: పత్రములు
uk: Документи
vi: Tài liệu

source: The following documents will be permanently removed from the database. This action cannot be undone. To cancel, press the "Back" button in your browser.
bg: Следните документи ще бъдат окончателно премахнати от базата данни. Това действие не може да бъде отменено. За да откажете, натиснете бутона "Назад" във вашия браузър.
cs: Následující dokumenty budou trvale odstraněny z databáze. Tato akce nemůže být navrácena. Pro zrušení, klikněte na tlačítko "Zpět" ve vašem prohlížeči.
el: Τα ακόλουθα έγγραφα θα διαγραφούν οριστικά από τη βάση δεδομένων. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί. Για ακύρωση, πατήστε το κουμπί "Πίσω" στο πρόγραμμα περιήγησής σας.
hu: A következő dokumentumok véglegesen törlésre fognak kerülni az adatbázisból. Ez a művelet nem fordítható vissza. A megszakításhoz nyomja meg a böngésző „Vissza” gombját.
id: Dokumen berikut ini akan dibuang sepenuhnya dari basis data. Tindakan ini tidak dapat diulangi kembali. Untuk membatalkan, Tekan tombol "Kembali" di peramban anda.
ka: შემდეგი დოკუმენტები, სამუდამოდ წაიშლება ბაზიდან. ეს ქმედება შეუქცევადია. გაუქმებისთვის, დააჭირეთ ღილაკს „უკან“ თქვენს ბრაუზერში.
kab: Isemliyen agi ad ttwakksen ilebda si taffa n isefka. Ur tettizmired ara ad ten-tid-erreḍ. Akken ad tesfesxeḍ , seqdec taqeffalt n tuɣalin ɣer deffir n iminig inek .
ms: Dokumen berikut akan dialih keluar secara kekal daripada pangkalan data. Tindakan ini tidak boleh dibatalkan. Untuk batalkan, tekan butang "Undur" dalam pelayar anda.
pl: Następujące dokumenty zostaną trwale usunięte z bazy danych. Tej czynności nie można cofnąć. Aby anulować, naciśnij przycisk „Wstecz” w swojej przeglądarce.
pt_br: Os documentos seguintes irão ser permanentemente removidos da base de dados. Isto não pode ser revertido. Para cancelar, pressione o botão "Retroceder" no seu navegador.
sv_se: Följande dokument kommer att tas bort permanent från databasen. Denna åtgärd kan inte ångras. För att avbryta, tryck på knappen "Bakåt" i din webbläsare.
uk: Наступні документи будуть назавжди видалені з бази даних. Цю дію не можна буде скасувати. Для скасування зараз, натисніть кнопку "Назад" у вашому браузері.
vi: Các tài liệu sau đây sẽ bị xóa vĩnh viễn khỏi cơ sở dữ liệu. Hành động này không thể được hoàn tác. Để hủy bỏ, nhấn nút "Quay lại" trong trình duyệt của bạn.

source: Load documents
bg: Зареждане на документи
cs: Načíst dokumenty
el: Φόρτωση εγγράφων
he: טעינת מסמכים
hi_in: दस्तावेज़ लोड करें
hu: Dokumentumok betöltése
id: Memuat dokumen
ka: დოკუმენტების ჩატვირთვა
kab: Sali-d isemliyen
ms: Muatkan dokumen
pl: Wczytaj dokumenty
pt_br: Carregar documentos
sv_se: Ladda dokument
te: పత్రాల దిగుమతి
uk: Завантажити документи
vi: Nạp tài liệu

source: Please correct the error below.
bg: Моля, поправете грешката долу.
cs: Opravte prosím chybu uvedenou níže.
el: Παρακαλώ διορθώστε το παρακάτω σφάλμα.
he: נא לתקן את השגיאה שלהלן.
hu: Kérjük javítsa az alábbi hibát.
id: Harap perbaiki kesalahan di bawah ini.
ka: გთხოვთ, შეასწოროთ შეცდომა ქვემოთ.
kab: Ma ulac aɣilif, seɣti tuccḍa n daw-a.
ms: Sila betulkan ralat di bawah.
pl: Popraw poniższe błędy.
pt_br: Por favor, corrija o erro abaixo.
sv_se: Korrigera felen nedan.
te: క్రింది లోపాన్ని సరిచేయండి.
uk: Будь ласка, виправте помилку, зазначену нижче.
vi: Vui lòng sửa lỗi dưới đây.

source: Load
cs: Načíst
el: Φόρτωση
he: טעינה
hi_in: लोड करें
hu: Betöltés
id: Memuat
ka: ჩატვირთვა
kab: Sali
ms: Muatkan
pl: Wczytaj
pt_br: Carregar
sv_se: Ladda
te: లోడ్
uk: Завантажити
vi: Nạp

source: Akismet submission details
cs: Podrobnosti o hlášení službě Akismet
el: Λεπτομέρειες υποβολής Akismet
hu: Akismet beküldés részletei
id: Rincian pendaftaran Akismet
ka: Akismet-ისთვის გადაგზავნის მონაცემები
kab: Talqayt n unekcum Akismet
ms: Butiran serahan Akismet
pl: Szczegóły przesyłania do Akismeta
pt_br: Detalhes da submissão akismet
sv_se: Akismet bidragsdetaljer
te: Akismet సమర్పణ వివరాలు
uk: Деталі подання Akismet

source: To send the submission to Akismet please save the form below.
cs: Pro nahlášení službě Akismet prosím uložte formulář níže.
el: Για να στείλετε την υποβολή στο Akismet, παρακαλούμε αποθηκεύστε την παρακάτω φόρμα.
hu: Az Akismet beküldéshez kérjük mentse el a lenti űrlapot.
id: Untuk mengirimkan pendaftaran ini pada Akismet harap simpan form di bawah ini.
ka: Akismet-ისთვის გადასაგზავნათ, გთხოვთ, შეინახოთ ქვემოთ მოცემული ველები.
kab: Akken ad ternuḍ anekcul i Akismet, sekles ma ulac aɣilif tiferkit agi daw-a.
ms: Untuk menghantar serahan ke Akismet, sila simpan borang di bawah.
pl: Aby wysłać do Akismeta, należy zapisać poniższy formularz.
pt_br: Para enviar a submissão para o Akismet, por favor salve o formulário abaixo.
sv_se: För att skicka in bidrag till Akismet, spara formuläret nedan.
te: Akismetకు సమర్పించడానికి దయచేసి క్రింది ఫారాన్ని భద్రపరచండి.
uk: Для відправлення подання до Akismet, будь ласка, збережіть форму нижче.

source: Select an Akismet submission for more details
cs: Podrobnosti zobrazíte výběrem hlášení službě Akismet
el: Επιλέξτε μια υποβολή του Akismet για περισσότερες λεπτομέρειες
hu: Válasszon egy Akismet beküldést további részletekért
id: Memilih pendaftaran Akismet untuk rincian lebih lanjut
ka: მიუთითეთ Akismet-ისთვის გადაგზავნა, მონაცემების ვრცლად სანახავად
kab: Fren anekcum Akismet i wugar n telqayt
ms: Pilih butiran lanjut serahan Akismet
pl: Aby zobaczyć więcej szczegółów wybierz zgłoszenie do Akismeta
pt_br: Selecione uma submissão Akismet para detalhes
sv_se: Välj ett Akismet-bidrag för mer detaljer
te: మరిన్ని వివరాల కోసం ఒక Akismet సమర్పణను ఎంచుకోండి
uk: Виберіть Akismet подання для більш докладної інформації

source: Revision %s
bg: Версия %s
cs: Revize %s
el: Αναθεώρηση %s
he: מהדורה %s
hi_in: पुनरावलोकन %s
hu: %s. verzió
id: %s Perubahan
ka: გადამუშავებული ვერსია %s
kab: Aɛiwed n tmuɣli %s
ms: Semakan %s
pl: Wersja %s
pt_br: Revisão %s
te: రివిజన్ %s
uk: Редакція %s
vi: Phiên bản %s

source: There was an error generating the content.
cs: Při vytváření obsahu nastala chyba.
el: Προέκυψε σφάλμα με την δημιουργία του περιεχομένου.
he: אירעה שגיאה בעת ייצור התוכן.
hu: Hiba történt a tartalom előállításakor.
id: Terjadi kesalahan dalam memunculkan konten.
ka: შიგთავსის შექმნისას წარმოიშვა შეცდომა.
kab: Teḍra-d tuccḍa deg usirew n ugbur.
ms: Ada ralat menjana kandungan.
pl: Wystąpił błąd podczas generowania treści.
pt_br: Houve um erro ao gerar o conteúdo.
sv_se: Det gick inte att generera innehållet.
te: విషయాన్ని సృష్టించడంలో ఏదో లోపం సంభవించింది.
uk: Під час генерування вмісту сталася помилка.
vi: Có lỗi khi tạo nội dung.

source: Document already exists. Note: You cannot revert a document that has been moved until you delete its redirect.
cs: Dokument již existuje. Poznámka: Nemůžete navrátit dokument, který byl přesunut, dokud nesmažete jeho přesměrování.
el: Το έγγραφο υπάρχει ήδη. Σημείωση: Δεν μπορείτε να επαναφέρετε ένα έγγραφο που έχει μετακινηθεί, μέχρι να διαγράψετε την ανακατεύθυνσή του.
he: המסמך כבר קיים. לתשומת לבך: אי אפשר לשחזר מסמך שהועבר עד למחיקת ההפניה שלו.
hu: A dokumentum már létezik. Megjegyzés: Addig nem állíthat vissza egy dokumentumot amelyet áthelyeztek, amíg nem törli az átirányítását.
id: Dokumen sudah ada. Catatan: anda tidak bisa mengembalikan dokumen yang telah dipindahkan sampai anda menghapus pengalihannya.
ka: დოკუმენტი უკვე არსებობს. შენიშვნა: შეუძლებელია დოკუმენტის აღდგენა, რომელიც გადატანილია, სანამ არ მოხსნით გადამისამართებას.
kab: Isemli agi yella yakan. Tamawt : ur tezmireḍ ara ad terreḍ lqem n isemli yettwasemselsin skud ur tekkiseḍ ara awelleh ines.
ms: Dokumen sudah wujud. Nota: Anda tidak boleh pinda dokumen yang telah dipindahkan sehingga anda menghapuskan hala semula.
pl: Dokument już istnieje. Nie można przywrócić przeniesionego dokumentu do czasu usunięcia jego przekierowania.
pt_br: O documento já existe. Nota: Você não pode reverter um documento que foi movido até que você exclua seu redirecionamento.
sv_se: Dokument finns redan. Obs: Du kan inte återställa ett dokument som har flyttats förrän du tar bort dess omdirigering.
te: పత్రం ముందే ఉనికిలో ఉంది. గమనిక: ఒక తరలింపబడిన పత్రం వైపు ఉన్న దారి మళ్లింపును తొలగించకుండా ఆ పత్రాన్ని పూర్వస్థితికి తీసుకురాలేరు.
uk: Документ вже існує. Зауваження: Ви не можете скасувати зміни в документі, якій був переміщений, поки не видалите його перенаправлення.
vi: Tài liệu đã tồn tại. Lưu ý: Bạn không thể hoàn nguyên tài liệu đã được di chuyển cho đến khi bạn xóa chuyển hướng của nó.

source: Redirected from %(url)s
bg: Пренасочен от %(url)s
cs: Přesměrováno z %(url)s
el: Ανακατευθύνθηκε από %(url)s
he: העברה מהכתובת %(url)s
hu: Átirányítva innen: %(url)s
id: Dialihkan dari %(url)s
ka: გადამისამართებულია %(url)s ბმულიდან
kab: Yettweleh-d si %(url)s
ms: Dihala semula dari %(url)s
pl: Przekierowano z %(url)s
pt_br: Redirecionado de %(url)s
sv_se: Omdirigerad från %(url)s
te: %(url)s నుండి దారి మరల్చబడింది
uk: Перенаправлено з %(url)s
vi: Được chuyển hướng từ %(url)s
