Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: You have completed the first step of <a href="%s">getting started with MDN</a>
cs: Dokončili jste první krok <a href="%s">začínáme s MDN</a>
hu: Teljesítette az első lépesét az <a href="%s">MDN megismerésének</a>
ka: თქვენ უკვე გადადგით პირველი ნაბიჯი, <a href="%s">MDN-თან მუშაობის დასაწყებად</a>
pl: Wykonano pierwszy krok z <a href="%s">przyłączenia sie do MDN</a>

source: Username is required.
bg: Потребителското име е задължително.
cs: Uživatelské jméno je povinná položka.
el: Απαιτείται το όνομα χρήστη.
he: שם משתמש נדרש.
hi_in: प्रयोक्ता के नाम की आवश्यकता है.
hu: A felhasználónév megadása kötelező.
id: Nama pengguna wajib diisi.
ka: მომხმარებლის სახელი აუცილებელია.
kab: Isem n useqdac yettwasra.
ms: Nama pengguna diperlukan.
pl: Nazwa użytkownika jest wymagana.
pt_br: É necessário um nome de usuário.
sv_se: Användarnamn krävs.
te: యూజర్ నేమ్ కావలెను.
uk: Ім'я користувача обов'язкове.
vi: Tên đăng nhập là bắt buộc.

source: Username is too short (%(show_value)s characters). It must be at least %(limit_value)s characters.
bg: Потребителското име е твърде късо (%(show_value)s знака). То трябва да съдържа поне %(limit_value)s знака.
cs: Uživatelské jméno je příliš krátké (%(show_value)s znaků). Musí být dlouhé nejméně %(limit_value)s znaků.
el: Το όνομα χρήστη είναι πολύ μικρό (%(show_value)s χαρακτήρες). Πρέπει να είναι τουλάχιστον %(limit_value)s χαρακτήρες.
he: שם המשתמש קצר מדי (%(show_value)s תווים). עליו להיות באורך של %(limit_value)s תווים לפחות.
hu: A felhasználónév túl rövid (%(show_value)s karakter). Legalább %(limit_value)s karakternek kell lennie.
id: Nama pengguna terlalu pendek (%(show_value)s karakter). Paling pendek %(limit_value)s karakter.
ka: მომხმარებლის სახელი ზედმეტად მოკლეა (%(show_value)s სიმბოლო). უნდა შედგებოდეს, სულ მცირე %(limit_value)s სიმბოლოსგან.
kab: Isem n useqdac wezzil aṭas (%(show_value)s isekkilen). Yessefk ad yili ɣarṣum %(limit_value)s isekkilen.
ms: Nama pengguna terlalu pendek (%(show_value)s characters). Sekurang-kurangnya mesti ada %(limit_value)s aksara.
pl: Nazwa użytkownika jest za krótka (liczba znaków: %(show_value)s) – musi mieć co najmniej %(limit_value)s znaków.
pt_br: O nome de usuário está muito curto (%(show_value)s caracteres). Deve ter pelo menos %(limit_value)s caracteres.
sv_se: Användarnamnet är för kort (%(show_value)s tecken). Det måste vara åtminstone %(limit_value)s tecken.
uk: Ім'я користувача закоротке (%(show_value)s символів). Довжина повинна бути як мінімум %(limit_value)s символів.
vi: Tên đăng nhập quá ngắn (%(show_value)s kí tự). Nó phải có ít nhất %(limit_value)s kí tự.

source: Username is too long (%(show_value)s characters). It must be %(limit_value)s characters or less.
bg: Потребителското име е твърде дълго (%(show_value)s символа). Трябва да е с дължина ненадвишаваща %(limit_value)s знака.
cs: Uživatelské jméno je příliš krátké (%(show_value)s znaků). Musí být dlouhé nejméně %(limit_value)s znaků.
el: Το όνομα χρήστη είναι πολύ μεγάλο (%(show_value)s χαρακτήρες). Πρέπει να είναι το πολύ %(limit_value)s χαρακτήρες.
he: שם המשתמש ארוך מדי (%(show_value)s תווים). עליו להיות באורך של %(limit_value)s תווים לכל היותר.
hu: A felhasználónév túl hosszú (%(show_value)s karakter). Legalább %(limit_value)s karakternek kell lennie.
id: Nama pengguna terlalu panjang (%(show_value)s karakter). Harus %(limit_value)s karakter atau lebih pendek.
ka: მომხმარებლის სახელი ზედმეტად გრძელია (%(show_value)s სიმბოლო). უნდა შედგებოდეს, არაუმეტეს %(limit_value)s სიმბოლოსგან.
kab: Isem n useqdac ɣezzif aṭas (%(show_value)s isekkilen). Yessefk ad yili %(limit_value)s isekkilen neɣ daw.
ms: Nama pengguna terlalu panjang (%(show_value)s characters). Mesti ada %(limit_value)s aksara atau kurang.
pl: Nazwa użytkownika jest za długa (liczba znaków: %(show_value)s) – musi mieć co najmniej %(limit_value)s znaków.
pt_br: O nome de usuário está muito longo (%(show_value)s caracteres). Deve ter pelo menos %(limit_value)s caracteres ou menos.
sv_se: Användarnamnet är för långt (%(show_value)s tecken). Det måste vara %(limit_value)s tecken eller mindre.
uk: Ім'я користувача задовге (%(show_value)s символів). Довжина повинна бути максимум %(limit_value)s символів.
vi: Tên đăng nhập quá dài (%(show_value)s kí tự). Nó chỉ cho phép nhiều nhất %(limit_value)s kí tự.

source: You must agree to the terms of use.
bg: Трябва да приемете условията за ползване.
cs: Musíte souhlasit se zásadami používání.
el: Πρέπει να συμφωνήσετε με τους όρους χρήσης.
he: עליך לקבל את תנאי השימוש.
hi_in: आपको उपयोग की शर्तों से सहमत होना होगा.
hu: El kell fogadnia a felhasználási feltételeket.
id: Anda harus menyetujui persyaratan penggunaan.
ka: უნდა დაეთანხმოთ გამოყენების პირობებს.
kab: Yessefk ad tqebleḍ tiwtilin n useqdec.
ms: Anda mesti bersetuju dengan terma penggunaan.
pl: Musisz zaakceptować regulamin.
pt_br: Você deve concordar com os termos de uso.
sv_se: Du måste godkänna användarvillkoren.
te: మీరు ఉపయోగ నిబంధనలు అంగీకరించాలి.
uk: Ви повинні погодитися з умовами використання.
vi: Bạn phải đồng ý với các Điều khoản sử dụng.

source: I agree
bg: Съгласен съм
cs: Souhlasím
el: Συμφωνώ
he: מקובל עלי
hi_in: मैं सहमत हूँ
hu: Elfogadom
id: Saya setuju
ka: ვეთანხმები
kab: Qqebleɣ
ms: Saya setuju
pl: Zgadzam się
pt_br: Estou de acordo
sv_se: Jag godkänner
te: నేను అంగేకరిస్తున్నాను
uk: Я погоджуюся
vi: Tôi đồng ý

source: I would like to make my GitHub profile URL public
bg: Бих желал да направя адресъ на моя профил в GitHub обществено достъпен
cs: Chci, abych byl odkaz na můj profil na GitHubu veřejný
el: Θα ήθελα να κάνω δημόσιο το URL του προφίλ μου στο GitHub
hi_in: मैं अपना GitHub प्रोफ़ाइल URL सार्वजनिक करना चाहूंगा
hu: Nyilvánossá akarom tenni a GitHub profilom URL-ét
id: Saya ingin membuat URL profil GitHub saya publik
ka: მსურს GitHub პროფილის URL-ბმულის საჯაროდ გამოჩენა
kab: Bɣiɣ ad erreɣ d azayaz URL n umaɣnu-iw GitHub
ms: Saya mahu URL profil GitHub saya umum
pl: Publiczny adres do mojego profilu GitHub
pt_br: Quero deixar pública a URL do meu perfil do GitHub
sv_se: Jag skulle vilja göra min profils GitHub-URL publik
uk: Я хочу оприлюднити URL мого GitHub-профілю
vi: Tôi muốn công khai URL hồ sơ GitHub của mình

source: Take the next step to get involved on MDN!
cs: Učiňte další krok a zapojte se do MDN!
hu: Tegye meg a következő lépést, hogy közreműködjön a MDN-ben!
ka: გადადგით შემდეგი ნაბიჯი და შემოუერთდით MDN ერთობას!
pl: Zrób kolejny krok, by zaangażować się na MDN!
te: MDNలో చేరడానికి తరువాతి అడుగు వేయండి!
uk: Зробіть наступний крок до участі в MDN!

source: Email address
bg: Е-поща
cs: E-mailová adresa
el: Διεύθυνση email
he: כתובת דוא״ל
hi_in: ई-मेल पता
hu: E-mail cím
id: Alamat email
ka: ელფოსტის მისამართი
kab: Tansa imayl
ms: Alamat e-mel
pl: Adres e-mail
pt_br: Endereço de email
sv_se: E-postadress
te: ఈమెయిలు చిరునామా
uk: Адреса ел. пошти
vi: Địa chỉ email

source: Other:
cs: Ostatní:
el: Άλλο:
hu: Egyéb:
ka: სხვა:
kab: Wayeḍ:
pl: Inne:
te: ఇతర:
uk: Інше:

source: Email:
ka: ელფოსტა:
kab: Imayl:
te: ఇమెయిల్:
uk: Ел. пошта:

source: Profile Inactive
bg: Профилът не е активен
cs: Profil je neaktivní
el: Ανενεργό προφίλ
hi_in: प्रोफ़ाइल निष्क्रिय
hu: Inaktív profil
id: Profil Tidak Aktif
ka: პროფილი არაა მოქმედი
kab: Amaɣnu ur yermid ara
ms: Profil Tidak Aktif
pl: Profil jest nieaktywny
pt_br: Perfil Inativo
sv_se: Profil inaktiv
te: క్రియారహిత ప్రొఫైల్
uk: Профіль неактивний
vi: Hồ sơ không hoạt động

source: This profile is inactive.
bg: Този профил не е активен.
cs: Tento profil je neaktivní.
el: Αυτό το προφίλ είναι ανενεργό.
hi_in: यह प्रोफ़ाइल निष्क्रिय है.
hu: Ez a profil inaktív.
id: Profil ini tidak aktif.
ka: პროფილი უმოქმედოა.
kab: Amaɣnu yagi ur yermid ara.
ms: Profil ini tidak aktif.
pl: Ten profil jest nieaktywny.
pt_br: Este perfil está inativo.
sv_se: Den här profilen är inaktiv.
te: ఈ ప్రొఫైల్ క్రియారహితంగా ఉంది.
uk: Цей профіль неактивний.
vi: Hồ sơ này không hoạt động.

source: Email addresses
bg: Адреси за е-поща
cs: E-mailové adresy
el: Διευθύνσεις email
he: כתובות דוא״ל
hi_in: ईमेल पते
hu: E-mail címek
id: Alamat surel
ka: ელფოსტის მისამართები
kab: Tansiwin imayl
ms: Alamat e-mel
pl: Adresy e-mail
pt_br: Endereço de e-mail
sv_se: E-postadresser
te: ఈమెయిలు చిరునామా
uk: Адреси ел. пошти
vi: Địa chỉ email

source: %(email)s is your <em>primary</em> email address
bg: %(email)s е вашият <em>основен</em> адрес на ел. поща
cs: %(email)s je vaše <em>primární</em> e-mailová adresa
el: Το %(email)s είναι η <em>κύρια</em> διεύθυνση e-mail σας
he: %(email)s היא כתובת הדוא״ל <em>הראשית</em> שלך
hi_in: %(email)s आपका <em>मुख्य</em> ईमेल पता है
hu: %(email)s az <em>elsődleges</em> e-mail címe
id: %(email)s adalah alamat surel <em>utama</em> anda
ka: %(email)s თქვენი <em>მთავარი</em> ელფოსტის მისამართია
kab: %(email)s d <em>tansa yinu </em>imayl tamezwarut
ms: %(email)s adalah alamat e-mel <em>utama</em> anda
pl: %(email)s jest twoim <em>podstawowym</em> adresem e-mail
pt_br: %(email)s é o seu endereço de email <em>primário</em>
sv_se: %(email)s är din <em>primära</em> e-postadress
te: %(email)s మీ<em>ప్రాధమిక</em> ఇమెయిల్ చిరునామా
uk: %(email)s — ваша <em>основна</em> адреса ел. пошти
vi: %(email)s là địa chỉ email <em>chính</em> của bạn

source: You've also added the following email addresses:
bg: Добавихте също следните адреси за електронна поща:
cs: Také jste přidali následující e-mailové adresy:
el: Έχετε προσθέσει τις ακόλουθες διευθύνσεις e-mail:
he: כמו כן, הוספת את כתובות הדוא״ל הבאות:
hi_in: आपने निम्नलिखित ईमेल पते भी जोड़े हैं:
hu: A következő e-mail címeket is hozzáadta:
id: Anda juga menambahkan alamat surel berikut ini:
ka: ასევე დამატებული გაქვთ ელფოსტის შემდეგი მისამართები:
kab: Ternid daɣen tansiwin agi imayl:
ms: Anda juga menambah alamat e-mel berikut:
pl: Dodałeś także następujące adresy e-mail:
pt_br: Você também adicionou os seguintes endereços de e-mail:
sv_se: Du har också lagt till följande e-postadresser:
te: మీరు ఈ క్రింది ఈమెయిలు చిరునామాలను కూడా చేర్చారు:
uk: Ви також додали наступні адреси електронної пошти:
vi: Bạn cũng đã thêm các địa chỉ email sau:

source: Make Primary
bg: Задаване като основен
cs: Nastavit jako primární
el: Ορισμός ως πρωταρχικό
he: הפיכה לראשי
hi_in: प्राथमिक बनाएँ
hu: Elsődlegessé tétel
id: Jadikan yang Utama
ka: მთავარ მისამართად დაყენება
kab: Err tansa agi d tamezwarut
ms: Jadikan E-mel Utama
pl: Ustaw jako podstawowy
pt_br: Definir como principal
sv_se: Gör primär
te: ప్రాథమికంగా చేయి
uk: Зробити основною
vi: Đặt làm email chính

source: Re-send Confirmation
bg: Потвърждение за повторното изпращане
cs: Znovu odeslat potvrzení
el: Εκ νέου αποστολή επιβεβαίωσης
he: שליחת האישור מחדש
hi_in: पुष्टि पुन: भेजें
hu: Megerősítés újraküldése
id: Kembali Mengirimkan Konfirmasi
ka: დადასტურების ხელმეორედ გაგზავნა
kab: Azen tikkelt-nniḍen asentem
ms: Hantar semula Pengesahan
pl: Wyślij ponownie potwierdzenie
pt_br: Reenviar Confirmação
sv_se: Skicka bekräftelse igen
te: మరల ధృవీకరించుము
uk: Надіслати підтвердження ще раз
vi: Gửi lại xác nhận

source: Remove
bg: Премахване
cs: Odebrat
el: Αφαίρεση
he: הסרה
hi_in: निकालें
hu: Eltávolítás
id: Hapus
ka: წაშლა
kab: Kkes
ms: Alih keluar
pl: Usuń
pt_br: Remover
sv_se: Ta bort
te: తొలగించు
uk: Вилучити
vi: Xóa

source: <strong>Warning:</strong> You have not added any email addresses to this profile. Without one you cannot receive notifications.
cs: <strong>Varování:</strong> K tomuto profilu jste nepřidali žádné e-mailové adresy. Bez nich nemůžete přijímat oznámení.
el: <strong>Προειδοποίηση:</strong> Δεν έχετε προσθέσει καμία διεύθυνση email σε αυτό το προφίλ. Χωρίς email, δεν θα μπορείτε να λάβετε ειδοποιήσεις.
he: <strong>אזהרה:</strong> לא הוספת אף כתובת דוא״ל לפרופיל זה. ללא כתובת אי אפשר לקבל התרעות.
hi_in: <strong>चेतावनी:</strong> आपने इस प्रोफाइल में कोई ईमेल पता नहीं जोड़ा है। इसके बिना आप सूचनाएं प्राप्त नहीं कर सकते।
hu: <strong>Figyelmeztetés:</strong> Nem adott hozzá egyetlen e-mail címet sem ehhez a profilhoz. Enélkül nem kaphat értesítéseket.
id: <strong>Peringatan:</strong>"Anda belum menambahkan satupun alamat surel untuk profil ini. Tanpanya Anda tidak dapat menerima notifikasi.
ka: <strong>გაფრთხილება:</strong> ელფოსტის მისამართები ჯერ არ დაგიმატებიათ. მის გარეშე, შეტყობინებებს ვერ მიიღებთ.
kab: <strong>Ɣur-k:</strong> "Ur terniḍ ara tansa imayl ɣer umaɣnu. S war tansa imayl, ur tettizmired ara ad d-remseḍ ilɣulten.
ms: <strong>Amaran:</strong> Anda tidak masukkan e-mel dalam profil ini. Tanpanya, anda tidak akan menerima notifikasi.
pl: <strong>Ostrzeżenie:</strong> do tego profilu nie dodano jeszcze żadnego adresu e-mail. Bez podania adresu nie można odbierać powiadomień.
pt_br: <strong>Aviso:</strong> Não adicionou quaisquer endereços de email a este perfil. Sem um não consegue receber notificações.
sv_se: <strong>Varning:</strong> Du har inte lagt till någon e-postadress till den här profilen. Utan en e-postadress kan du inte ta emot aviseringar.
te: <strong>హెచ్చరిక:</strong> మీరు ఈ ప్రొఫైల్కు ఏ ఇమెయిల్ చిరునామాలను జోడించలేదు. మీరు అది లేకుండా ప్రకటనలు పొందలేరు.
uk: <strong>Попередження:</strong> Ви не додали жодної адреси електронної пошти в профіль. Без неї ви не можете отримувати сповіщення.
vi: <strong>Cảnh báo:</strong> Bạn chưa thêm bất kỳ địa chỉ email nào vào hồ sơ này. Không có nó bạn không thể nhận được các thông báo.

source: Add email address
bg: Добавяне на адрес за е-поща
cs: Přidat e-mailovou adresu
el: Προσθήκη διεύθυνσης email
he: הוספת כתובת דוא״ל
hi_in: ईमेल पता जोड़ें
hu: E-mail cím hozzáadása
id: Tambahkan alamat surel
ka: ელფოსტის მისამართის დამატება
kab: Rnu tansa imayl
ms: Tambah alamat e-mel
pl: Dodaj adres e-mail
pt_br: Adicionar endereço de e-mail
sv_se: Lägg till e-postadress
te: ఇమెయిల్ చిరునామాను జోడించు
uk: Додайте адресу електронної пошти
vi: Thêm địa chỉ email

source: Add Email
bg: Добавяне на е-поща
cs: Přidat e-mail
el: Προσθήκη email
he: הוספת דוא״ל
hi_in: ईमेल जोड़ें
hu: E-mail hozzáadása
id: Tambahkan Surel
ka: ელფოსტის დამატება
kab: Rnu imayl
ms: Tambah E-mel
pl: Dodaj adres e-mail
pt_br: Adicionar e-mail
sv_se: Lägg till e-post
te: ఈ మయిల్ జత చేయి
uk: Додати електронну пошту
vi: Thêm Email

source: Do you really want to remove the selected email address?
bg: Наистина ли искате да премахнете избрания адрес за е-поща?
cs: Opravdu chcete odstranit zvolené e-mailové adresy?
el: Θέλετε πραγματικά να αφαιρέσετε την επιλεγμένη διεύθυνση email;
he: להסיר את כתובת הדוא״ל הנבחרת?
hi_in: आप वास्तव में चयनित ई-मेल पते को हटाना चाहते हैं?
hu: Valóban el kívánja távolítani a kijelölt e-mail címeket?
id: Apakah anda benar-benar ingin menghapus alamat surel yang dipilih?
ka: ნამდვილად გსურთ, მითითებული ელფოსტის მისამართის წაშლა?
kab: Tabɣiḍ ad tekkseḍ tansa imayl yettwafernen?
ms: Anda pasti mahu alih keluar alamat e-mel yang dipilih?
pl: Czy na pewno chcesz usunąć wybrany adres e-mail?
pt_br: Você realmente quer remover os endereços de e-mail selecionados?
sv_se: Vill du verkligen ta bort den valda e-postadressen?
te: మీరు నిజంగా ఎంపిక ఇమెయిల్ చిరునామాను తొలగించడానికి అనుకుంటున్నారా?
uk: Ви справді бажаєте вилучити позначену електронну пошту?
vi: Bạn có thực sự muốn xóa địa chỉ email đã chọn?

source: Confirm Email Address
bg: Потвърждаване на адреса за е-поща
cs: Potvrdit e-mailovou adresu
el: Επιβεβαίωση διεύθυνσης email
he: אישור כתובת דוא״ל
hi_in: ई-मेल पते की पुष्टि करें
hu: E-mail cím megerősítése
id: Konfirmasi Alamat Surel
ka: ელფოსტის მისამართის დადასტურება
kab: Sentem tansa imayl
ms: Sahkan Alamat E-mel
pl: Potwierdź adres e-mail
pt_br: Confirmar endereços de e-mail
sv_se: Bekräfta e-postadress
te: ఇమెయిల్ చిరునామాను ధృవీకరించు
uk: Підтвердити адресу електронної пошти
vi: Xác nhận địa chỉ Email

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an email address for user %(user_display)s.
bg: Моля, потвърдете, че <a href="mailto:%(email)s">%(email)s</a> е електронната поща на %(user_display)s.
cs: Prosím potvrďte tento <a href="mailto:%(email)s">%(email)s</a> jako e-mailovou adresu pro uživatele %(user_display)s.
el: Παρακαλούμε επιβεβαιώστε ότι το <a href="mailto:%(email)s">%(email)s</a> είναι μια διεύθυνση email για το χρήστη %(user_display)s.
he: נא לאשר כי <a href="mailto:%(email)s">%(email)s</a> היא כתובת דוא״ל עבור המשתמש %(user_display)s.
hu: Kérem erősítse meg, hogy a(z) <a href="mailto:%(email)s">%(email)s</a> ennek a felhasználónak az e-mail címe: %(user_display)s.
id: Harap mengkonfirmasi bahwa <a href="mailto:%(email)s">%(email)s</a> adalah alamat email untuk %(user_display)s pengguna.
ka: გთხოვთ, დაადასტუროთ, რომ <a href="mailto:%(email)s">%(email)s</a> წარმოადგენს %(user_display)s მომხმარებლის ელფოსტის მისამართს.
kab: Sentem ma ulac aɣilif ma yella <a href="mailto:%(email)s">%(email)s</a> d tansa imayl n useqdac %(user_display)s.
ms: Sila sahkan bahawa <a href="mailto:%(email)s">%(email)s</a> adalah alamat e-mel bagi pengguna %(user_display)s.
pl: Potwierdź, że adres <a href="mailto:%(email)s">%(email)s</a> jest adresem e-mail użytkownika %(user_display)s.
pt_br: Por favor, confirme que <a href="mailto:%(email)s">%(email)s</a> é um endereço de e-mail do usuário %(user_display)s.
sv_se: Bekräfta att <a href="mailto:%(email)s">%(email)s</a> är en e-postadress för användare %(user_display)s.
uk: Будь ласка, підтвердіть, що <a href="mailto:%(email)s">%(email)s</a> - адреса електронної пошти користувача %(user_display)s.
vi: Vui lòng xác nhận rằng <a href="mailto:%(email)s">%(email)s</a> là một địa chỉ email của người dùng %(user_display)s.

source: This email confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new email confirmation request</a>.
bg: Тази връзка за потвърждение е изтекла или недействителна. Моля, направете <a href="%(email_url)s">нова заявка за потвърждаване на електронна поща</a>.
cs: Tento potvrzovací odkaz vypršel, nebo je neplatný. Prosím, <a href="%(email_url)s">vyžádejte si nový potvrzovací e-mail</a>.
el: Αυτός ο σύνδεσμος επιβεβαίωσης email έχει λήξει ή είναι άκυρος. Παρακαλούμε <a href="%(email_url)s">υποβάλετε ένα νέο αίτημα επιβεβαίωσης email</a>.
he: הקישור הזה שנשלח אליך בדוא״ל פג או שאינו תקף עוד. נא <a href="%(email_url)s">לבקש בקשת אישור חדשה בדוא״ל</a>.
hu: Ez az e-mail megerősítési hivatkozás lejárt vagy érvénytelen. Kérjük <a href="%(email_url)s">adjon be egy új e-mail megerősítési kérést</a>.
id: Tautan konfirmasi surel ini sudah kadaluarsa atau tidak sah. Mohon <a href="%(email_url)s">mengeluarkan surel permintaan konfirmasi yang baru</a>.
ka: ელფოსტის დასადასტურებელი ბმული ვადაგასული, ან არასწორია. გთხოვთ, <a href="%(email_url)s">ელფოსტის ახალი დასადასტურებელი ბმული მოითხოვოთ</a>.
kab: Aseɣwen yettusqedcen deg usentem n tansa imayl yezri neɣ amčči d ameɣtu. Ma ulac aɣilif, <a href="%(email_url)s">suter tikelt nniḍen aseɣwen n usentem</a>.
ms: Pautan pengesahan e-mel ini sudah tamat tempoh atau tidak sah. Sila <a href="%(email_url)s">minta pengesahan e-mel yang baru</a>.
pl: Ważność odnośnika potwierdzającego wygasła lub odnośnik jest nieprawidłowy. Poproś <a href="%(email_url)s">o nowy odnośnik</a>.
pt_br: Este link de confirmação de e-mail expirou ou é inválido. Por favor, <a href="%(email_url)s"> solicite um novo e-mail de confirmação</a>.
sv_se: Denna e-postbekräftelselänk har gått ut eller är ogiltig. Vänligen <a href="%(email_url)s">be om ett nytt bekräftelsemejl</a>.
uk: Посилання підтвердження електронної пошти прострочене або неправильне. Будь ласка, <a href="%(email_url)s">створіть новий запит на підтвердження</a>.
vi: Liên kết xác nhận email này đã hết hạn hoặc không hợp lệ. Vui lòng <a href="%(email_url)s">đưa ra yêu cầu xác nhận email mới</a>.

source: You have confirmed that <a href="mailto:%(email)s">%(email)s</a> is an email address for user %(user_display)s.
bg: Вие потвърдихте, че <a href="mailto:%(email)s">%(email)s</a> е електронната поща на %(user_display)s.
cs: Potvrdili jste tento <a href="mailto:%(email)s">%(email)s</a> jako e-mailovou adresu pro uživatele %(user_display)s.
el: Έχετε επιβεβαιώσει ότι το <a href="mailto:%(email)s">%(email)s</a> είναι μια διεύθυνση email για το χρήστη %(user_display)s.
he: אישרת שהכתובת <a href="mailto:%(email)s">%(email)s</a> היא כתובת דוא״ל של המשתמש %(user_display)s.
hu: Megerősítette hogy a(z) <a href="mailto:%(email)s">%(email)s</a> ennek a felhasználónak az e-mail címe: %(user_display)s.
id: Anda telah mengkonfirmasi bahwa <a href="mailto:%(email)s">%(email)s</a> adalah alamat surel untuk %(user_display)s pengguna.
ka: დადასტურებულია, რომ <a href="mailto:%(email)s">%(email)s</a> წარმოადგენს %(user_display)s მომხმარებლის ელფოსტის მისამართს.
kab: Tenssentmeḍ <a href="mailto:%(email)s">%(email)s</a> d akken d tansa imayl n useqdac %(user_display)s.
ms: Anda telah sahkkan bahawa <a href="mailto:%(email)s">%(email)s</a> adalah alamat e-mel bagi pengguna %(user_display)s.
pl: Potwierdzono, że <a href="mailto:%(email)s">%(email)s</a> jest adresem e-mail użytkownika %(user_display)s.
pt_br: Você confirmou que <a href="mailto:%(email)s">%(email)s</a> é um endereço de e-mail do usuário %(user_display)s.
sv_se: Du har bekräftat att <a href="mailto:%(email)s">%(email)s</a> är en e-postadress för användaren %(user_display)s.
uk: Ви підтвердили, що <a href="mailto:%(email)s">%(email)s</a> - адреса електронної пошти для користувача %(user_display)s.
vi: Bạn đã xác nhận rằng <a href="mailto:%(email)s">%(email)s</a> là địa chỉ email của người dùng %(user_display)s.

source: Sign In
bg: Вход
cs: Přihlásit se
el: Είσοδος
he: כניסה
hi_in: साइन इन करें
hu: Bejelentkezés
id: Masuk
ka: შესვლა
kab: Kcem
ms: Daftar masuk
pl: Zaloguj się
pt_br: Entrar
sv_se: Logga in
te: ప్రవేశించండి
uk: Увійти
vi: Đang nhập

source: Please sign in
bg: Моля, влезте
cs: Přihlaste se prosím
el: Παρακαλώ συνδεθείτε
he: נא להיכנס
hi_in: कृपया साइन इन करें
hu: Kérem jelentkezzen be
id: Silakan masuk
ka: გთხოვთ, შეხვიდეთ ანგარიშზე
kab: Ma ulac aɣilif, Kcem
ms: Sila daftar masuk
pl: Zaloguj się
pt_br: Por favor, identifique-se
sv_se: Vänligen logga in
te: దయచేసి ప్రవేశించండి
uk: Будь ласка, увійдіть
vi: Vui lòng đăng nhập

source: All content on MDN is free and available without signing in.
bg: Цялото съдържание на MDN е безплатно и достъпно без да влизате.
cs: Veškerý obsah na MDN je zdarma a přístupný bez přihlášení.
el: Όλο το περιεχόμενο στο MDN είναι δωρεάν και διαθέσιμο χωρίς εγγραφή.
he: כל התוכן ב־MDN הוא חופשי וזמין ללא כניסה לחשבון.
hu: Az MDN-en minden tartalom szabad és elérhető bejelentkezés nélkül.
id: Semua konten di MDN tersedia secara bebas dan tanpa perlu masuk.
ka: MDN-ზე არსებული მასალა ხელმისაწვდომია უფასოდ და ანგარიშზე შესვლის გარეშე.
kab: Akk agbur n MDN yella baṭen war ma tesriḍ tuqqna.
ms: Semua kandungan dalam MDN boleh anda dapatkan secara percuma dan tanpa perlu mendaftar masuk.
pl: Wszystkie treści na MDN są darmowe i dostępne bez logowania.
pt_br: Todo o conteúdo na MDN é gratuito e está disponível sem precisar iniciar a sessão.
sv_se: Allt innehåll på MDN är gratis och tillgängligt utan inloggning.
uk: Всі матеріали на MDN є безкоштовними і доступні без входу в систему.
vi: Tất cả các nội dung trên MDN đều miễn phí và không cần đăng nhập để xem.
