Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Active macros and their usage counts
cs: Aktivní makra a počet jejich použití
el: Ενεργές μακροεντολές και μετρήσεις χρήσης
he: פקודות מאקרו פעילות וכמות השימוש בהן
hi_in: सक्रिय मैक्रोज़ और उनके इस्तेमाल की गणना
hu: Aktív makrók és a használatuk száma
id: Makro aktif dan perhitungan pengguna aktifnya
ka: მოქმედი მაკრობრძანებები და მათი გამოყენების სტატისტიკა
kab: Amḍan n imakruyen urmiden akked useqdec-nsen
ms: Makro yang aktif dan kiraan penggunaannya
pl: Aktywne makra i ich użycia
pt_br: Macros ativas e as suas contagens de uso
sv_se: Aktiva makron och deras användarantal
uk: Активні макроси і кількість їх використань
vi: Các macro đang hoạt động và số lượng sử dụng của chúng

source: Macro Name
bg: Име на макроса
cs: Název makra
el: Όνομα μακροεντολής
he: שם המאקרו
hi_in: मैक्रो का नाम
hu: Makró neve
id: Nama Makro
ka: მაკრობრძანების სახელი
kab: Isem n umakṛu
ms: Nama Makro
pl: Nazwa makra
pt_br: Nome da macro
sv_se: Makro-namn
te: స్థూల నామం
uk: Ім'я макроса
vi: Tên macro

source: English Page Count
bg: Брой на страниците на английски
cs: Počet anglických stránek
el: Αριθμός αγγλικών σελίδων
he: ספירת עמודים באנגלית
hu: Angol lapok száma
id: Jumlah Laman Bahasa Inggris
ka: ინგლისური გვერდების რაოდენობა
kab: Amḍan n isebtar n teglizit
ms: Kiraan Halaman Bahasa Inggeris
pl: Liczba stron w języku angielskim
pt_br: Contagem de páginas em inglês
sv_se: Antal Engelska sidor
te: ఇంగ్లీషు పేజీల సంఖ్య
uk: Кількість англійських сторінок
vi: Tổng số trang tiếng Anh

source: All Page Count
bg: Общ брой страници
cs: Počet všech stránek
el: Συνολικός αριθμός σελίδων
he: ספירת כל העמודים
hi_in: सभी पेज गणना
hu: Összes lap száma
id: Perhitungan Semua Laman
ka: ყველა გვერდის რაოდენობა
kab: Amḍan n isebtar meṛṛa
ms: Kiraan Semua Halaman
pl: Liczba na wszystkich stronach
pt_br: Contagem de todas as páginas
sv_se: Antal sidor
te: అన్ని పేజీల సంఖ్య
uk: Загальна кількість сторінок
vi: Tất cả số lượng trang

source: Search for macro usage:
bg: Търсене за използване на макроса:
cs: Vyhledat použití makra:
el: Αναζήτηση για χρήση μακροεντολών:
he: חיפוש אחר שימוש בפקודת מאקרו:
hi_in: मैक्रो उपयोग के लिए खोजें:
hu: Keresés a makró használatára:
id: Cari penggunaan makro:
ka: მაკრობრძანებების გამოყენების სტატისტიკის მოძიება:
kab: Anadi i useqdec n imaruyen:
ms: Carian kegunaan makro:
pl: Wyszukaj użycie makra:
pt_br: Pesquisar por uso de macros:
sv_se: Sök efter makro-användning:
uk: Пошук використань макросу:

source: Search All Pages
bg: Търсене във всички страници
cs: Prohledat všechny stránky
el: Αναζήτηση σε όλες τις σελίδες
he: חיפוש בכל העמודים
hi_in: सभी पेजों को खोजे
hu: Az összes lap keresése
id: Cari Semua Laman
ka: ყველა გვერდის მოძიება
kab: Nadi akk isebtar
ms: Cari Semua Halaman
pl: Wyszukaj wszystkie strony
pt_br: Pesquisar todas as páginas
sv_se: Sök alla sidor
te: అన్నీ పేజీలను వెతుకు
uk: Шукати на всіх сторінках
vi: Tìm kiếm tất cả các trang

source: Search English Pages
bg: Търсене на страници на английски
cs: Prohledat anglické stránky
el: Αναζήτηση αγγλικών σελίδων
he: חיפוש בעמודים באנגלית
hi_in: अंग्रेजी पृष्ठों को खोजें
hu: Angol lapok keresése
id: Cari Laman Bahasa Inggris
ka: ინგლისური გვერდების მოძიება
kab: Nadi isebtar n teglizit
ms: Cari Halaman Bahasa Inggeris
pl: Wyszukaj strony w języku angielskim
pt_br: Pesquisar páginas em inglês
sv_se: Sök engelska sidor
te: ఇంగ్లీషు పేజీలలో వెతకండి
uk: Шукати на англійських сторінках
vi: Tìm kiếm các trang tiếng Anh

source: Authors:
bg: Автори:
cs: Autoři:
el: Δημιουργοί:
he: מחברים:
hi_in: लेखक:
hu: Szerzők:
id: Pengarang:
ka: ავტორები:
kab: Imeskaren:
ms: Pengarang:
pl: Autorzy:
pt_br: Autores:
sv_se: Upphovsmän:
te: రచయితలు:
uk: Автори:
vi: Tác giả:

source: Filter
bg: Филтър
cs: Filtrovat
el: Φίλτρο
he: סינון
hi_in: फ़िल्टर करें
hu: Szűrés
ka: ფილტრი
kab: Imzizdig
ms: Tapis
pl: Filtr
pt_br: Filtrar
sv_se: Filtrera
te: వడపోత
uk: Фільтр
vi: Bộ lọc

source: Trends Over Time, Ending %(date)s
bg: Тенденции във времето към %(date)s
cs: Trendy v čase, konec %(date)s
el: Τάσεις κατά τη διάρκεια του χρόνου, τελειώνει στις %(date)s
he: מגמה לאורך הזמן, מסתיימת ב־%(date)s
hu: Tendenciák az időben, eddig: %(date)s
id: Tren Antar Waktu, berakhir pada %(date)s
ka: მიმდინარეობები დროში, დასრულების თარიღი %(date)s
kab: Akken iteddu umahil deg akud, Ad ifak di %(date)s
ms: Aliran semasa, Berakhir %(date)s
pl: Tendencje w czasie, koniec w: %(date)s
pt_br: Tendências do tempo, terminando em %(date)s
sv_se: Trender över tid, slutdatum %(date)s
te: %(date)s దాకా ఉన్ముఖాలు
uk: Тренди за часом, закінчуючи %(date)s
vi: Xu hướng theo thời gian, kết thúc %(date)s

source: Revision
bg: Версия
cs: Revize
el: Αναθεώρηση
he: מהדורה
hi_in: पुनरावलोकन
hu: Verzió
id: Perubahan
ka: გადამუშავებული ვერსია
kab: Aɛiwed n tmuɣli
ms: Semakan
pl: Wersja
pt_br: Revisão
te: కూర్పు
uk: Редакція
vi: Bản sửa đổi

source: Comment
bg: Коментар
cs: Komentář
el: Σχόλιο
he: הערה
hi_in: टिप्पणी
hu: Megjegyzés
id: Komentar
ka: შენიშვნა
kab: Awennit
ms: Komen
pl: Komentarz
pt_br: Comentar
sv_se: Kommentar
te: వ్యాఖ్య
uk: Коментар
vi: Bình luận

source: Author
bg: Автор
cs: Autor
el: Δημιουργός
he: מחבר
hi_in: लेखक
hu: Szerző
id: Pengarang
ka: ავტორი
kab: Ameskar
ms: Pengarang
pl: Autor
pt_br: Autor
sv_se: Upphovsman
te: రచయిత
uk: Автор
vi: Tác giả

source: Toggle IPs
bg: Превключване на IP-та
cs: Přepnout IP
el: Εναλλαγή IPs
hi_in: टॉगल IPs
hu: IP-k ki/be
id: Mengalihkan IPs
ka: IPs გამოჩენა/დამალვა
kab: Rmed/Kkes armad IPs
ms: Togol IPs
pl: Zmień IP
pt_br: Alternar IPs
sv_se: Växla IP
te: IPs ను మార్చుము
uk: Перемкнути IPs
vi: Chuyển đổi IP

source: new
bg: ново
cs: nový
el: νέο
he: חדש
hi_in: नया
hu: új
id: baru
ka: ახალი
kab: amaynut
ms: baru
pl: nowy
pt_br: novo
sv_se: ny
te: కొత్త
uk: новий
vi: mới

source: deleted
bg: изтрито
cs: odstraněno
el: διαγράφηκε
he: נמחק
hi_in: हटाया गया
hu: törölt
id: dihapus
ka: წაშლილი
kab: yettwakkes
ms: dibuang
pl: usunięte
pt_br: excluído
sv_se: borttagen
te: తొలగించబడింది
uk: вилучено
vi: đã xóa

source: Ban IP from Editing
bg: Забрана за промяна от това IP
cs: Zablokovat editaci z této IP adresy
el: Αποκλεισμός IP από επεξεργασία
he: חסימת IP מפני עריכה
hi_in: IP संपादित करने से प्रतिबंध
hu: IP tiltása szerkesztésnél
id: Larang IP untuk Menyunting
ka: შესწორებაზე შეზღუდვის მქონე IP
kab: Gdel taẓrigt seg tensa agi IP
ms: Sekat IP daripada Mengedit
pl: Zabroń danemu IP wprowadzania zmian
pt_br: Banir IP para edições
sv_se: Bannlys IP från att redigera
te: IP ను సవరించనీయకుండా నిషేధించు
uk: Заблокувати IP від редагування
vi: Cấm chỉnh sửa từ IP

source: User agent:
bg: Потребителски агент:
cs: Identifikace prohlížeče:
el: Πλατφόρμα χρήστη:
he: סוכן משתמש:
hi_in: उपयोगकर्ता एजेंट:
hu: Böngészőazonosító:
id: Agen pengguna:
ka: მომხმარებლის პროგრამა:
kab: Ameggi aseqdac:
ms: Ejen pengguna:
sv_se: Användaragent:
te: వాడుకరి:
uk: Браузер:
vi: Chuỗi đại diện người dùng (User Agent):

source: Referrer:
el: Παραπέμπον:
he: מפנה:
hi_in: संदर्भ:
hu: Hivatkozó:
id: Pengarah:
ka: გადამგზავნელი:
ms: Perujuk:
pt_br: Referência:
sv_se: Referent:
te: సూచకుడు:
uk: Реферер:

source: banned %(ban_date)s by %(user)s
bg: ограничен на %(ban_date)s от %(user)s
cs: zabanován %(ban_date)s uživatelem %(user)s
el: απαγορεύτηκε στις %(ban_date)s από τον/την %(user)s
he: נחסם ב־%(ban_date)s על־ידי %(user)s
hi_in: %(user)s के द्वारा प्रतिबंधित %(ban_date)s
hu: %(user)s kitiltotta ekkor: %(ban_date)s
id: dilarang %(ban_date)s oleh %(user)s
ka: შეზღუდვის თარიღი %(ban_date)s, %(user)s მომხმარებლის მიერ
kab: yettwadel di %(ban_date)s sɣuṛ %(user)s
ms: disekat %(ban_date)s oleh %(user)s
pl: zablokowany %(ban_date)s przez %(user)s
pt_br: banido em %(ban_date)s por %(user)s
sv_se: bannlyst den %(ban_date)s av %(user)s
te: %(user)s చేత %(ban_date)s నిషేధింప బడ్డాయి
uk: заблокував %(user)s %(ban_date)s
vi: đã bị cấm vào %(ban_date)s bởi %(user)s

source: Submitted as %(submission_type)s
bg: Изпратено като %(submission_type)s
cs: Odesláno jako %(submission_type)s
el: Υποβλήθηκε ως %(submission_type)s
he: נשלח בתור %(submission_type)s
hu: Elküldve mint %(submission_type)s
id: Didaftarkan sebagai %(submission_type)s
ka: გადაგზავნილია, როგორც %(submission_type)s
kab: Yettwasekles am %(submission_type)s
ms: Diserahkan sebagai %(submission_type)s
pl: Przesłany jako %(submission_type)s
pt_br: Submetido como %(submission_type)s
sv_se: Inskickad som %(submission_type)s
te: %(submission_type)s గా సమర్పించబడెను
uk: Представлено як %(submission_type)s
vi: Đã gửi dưới dạng %(submission_type)s

source: %(sent_date)s by %(user)s
bg: %(sent_date)s от %(user)s
cs: %(sent_date)s uživatelem %(user)s
el: %(sent_date)s από %(user)s
hu: %(sent_date)s, feladó: %(user)s
id: %(sent_date)s oleh %(user)s
ka: %(sent_date)s %(user)s მომხმარებლის მიერ
kab: %(sent_date)s sɣur %(user)s
ms: %(sent_date)s oleh %(user)s
pl: %(sent_date)s przez %(user)s
pt_br: %(sent_date)s por %(user)s
sv_se: %(sent_date)s av %(user)s
te: %(user)s చేత %(sent_date)s
uk: %(sent_date)s %(user)s
vi: %(sent_date)s bởi %(user)s

source: Submit as:
bg: Изпращане като:
cs: Odeslat jako:
el: Υποβολή ως:
he: שליחה בתור:
hi_in: के रूप में प्रविष्ट करें:
hu: Elküldés mint:
id: Didaftarkan sebagai:
ka: გადაგზავნა, როგორც:
kab: Azen am:
ms: Serah sebagai:
pl: Prześlij jako:
pt_br: Enviar como:
sv_se: Skicka in som:
te: సమర్పణ:
uk: Надіслати як:
vi: Gửi dưới dạng:

source: spam
bg: спам
el: ανεπιθύμητο
he: זבל
hi_in: स्पैम
hu: levélszemét
ka: სპამი
kab: aspam
sv_se: skräppost
te: స్పామ్
uk: спам

source: There are no revisions matching this filter set.
bg: Няма ревизии съответстващи на този филтър.
cs: Nastavenému filtru neodpovídají žádné revize.
el: Δεν υπάρχουν αναθεωρήσεις που να αντιστοιχούν σε αυτό το σετ φίλτρων.
hu: Nincsenek ezekre a szűrőkre illeszkedő verziók.
id: Tidak ada perbaikan yang sesuai dengan penyaringan ini.
ka: შესაბამისი გადამუშავებული ვერსიები არ მოიძებნა.
kab: Ula d yiwen n uɛiwed n tmuɣli ur imeɣra ar tegrumma agi n imzizdigen.
ms: Tiada semakan yang sepadan set penapis ini.
pl: Brak wersji pasujących do wybranych filtrów.
pt_br: Não existem revisões coincidentes com este conjunto de filtros.
sv_se: Det finns inga revisioner som matchar filteruppsättningen.
te: ఈ వడపోత సమితికి సరిపోవు పరిష్కృతులేవీ లేవు.
uk: Немає редакцій, що відповідають цьому фільтру.
vi: Không có sửa đổi phù hợp với bộ lọc này.

source: Stop getting emailed when English revisions are approved
bg: Вече да не се получават писма, когато са одобрени български версии
cs: Nepřijímat e-maily, když je schválena česká verze
el: Διακοπή ειδοποιήσεων μέσω e-mail όταν εγκρίνονται αγγλικές αναθεωρήσεις
he: להפסיק לקבל דוא״ל עם אישור מהדורות בעברית
hu: Ne kapjon több e-mailt amikor a magyar verziókat elfogadják
id: Berhenti mendapatkan surel ketika perbaikan Bahasa Indonesia telah disetujui
ka: ელფოსტაზე შეტყობინების შეჩერება, ქართული ვერსიების მიღებისას
kab: Ur d-remmes ara imaylen ticki aɛiwed n tmuɣli s taqbaylit ur yettwaqbel ara
ms: Hentikan e-mel apabila semakan Bahasa Malaysia diluluskan
pl: Nie wysyłaj powiadomienia, gdy wersja angielska została zaakceptowana
pt_br: Parar de receber e-mails quando as revisões em Inglês são aprovadas
sv_se: Sluta få mejl när engelska revisioner är godkända
te: ఆంగ్ల పరిష్కృతులు ఆమోదింపబడినప్పుడు ఈమెయిల్ పొందడాన్ని ఆపివేయు
uk: Припинити отримувати повідомлення, коли правлять англійську версію
vi: Ngừng nhận email khi bản chỉnh sửa tiếng Anh được phê duyệt

source: Get emailed when English revisions are approved
bg: Да се получават писма, когато са одобрени български версии
cs: Přijímat e-maily, když je schválena česká verze
el: Ειδοποίηση μέσω e-mail όταν εγκρίνονται αγγλικές αναθεωρήσεις
he: לקבל דוא״ל עם אישור מהדורות בעברית
hu: Kapjon e-mail amikor a magyar verziókat elfogadják
id: Mendapatkan surel ketika perbaikan Bahasa Indonesia disetujui
ka: შეტყობინება ელფოსტაზე, ქართული ვერსიის მიღებისას
kab: Rmes imaylen ticki aɛiwed n tmuɣli s teqbaylit n umagrad yettwaqbel
ms: Dapatkan e-mel apabila semakan Bahasa Malaysia diluluskan
pl: Wysyłaj powiadomienie, gdy wersja angielska została zaakceptowana
pt_br: Receber e-mail quando revisões em inglês forem aprovadas
sv_se: Få mejl när engelska revisioner är godkända
te: ఆంగ్ల పరిష్కృతులు ఆమోదింపబడినప్పుడు ఈమెయిల్ పొందు
uk: Отримувати повідомлення, коли правлять англійську версію
vi: Nhận email khi bản chỉnh sửa tiếng Anh được phê duyệt

source: Stop getting emailed when English reviews are waiting
bg: Спиране изпращането на писма за чакащи прегледи на български
cs: Nepřijímat e-maily, když česká recenze čekají
el: Διακοπή ειδοποιήσεων μέσω e-mail όταν εκκρεμούν αγγλικές αξιολογήσεις
he: להפסיק לקבל דוא״ל על מהדורות בעברית שממתינות
hu: Ne kapjon több e-mailt amikor magyar véleményezések várakoznak
id: Berhenti mendapatkan surel ketika ulasan Bahasa Indonesia ditandai menunggu
ka: ელფოსტაზე შეტყობინებების შეწყვეტა, ქართული ვერსიების გადახედვის ლოდინისას
kab: Ur d-remmes ara imaylen ticki aɛiwed n tmuɣli s taqbaylit yettraǧu
ms: Hentikan e-mel apabila sedang menunggu ulasan Bahasa Inggeris
pl: Nie wysyłaj powiadomienia, gdy wersja angielska oczekuje na sprawdzenie
pt_br: Parar de receber e-mails quando revisões em inglês estiverem aguardando
sv_se: Sluta få mejl när engelska granskningar väntar
te: ఆంగ్ల సమీక్షలు వేచి ఉన్నప్పుడు ఈమెయిల్స్ పొందడాన్ని ఆపివేయు
uk: Припинити отримувати повідомлення, коли англійська версія чекає на перегляд
vi: Ngừng nhận email khi đánh giá tiếng Anh đang chờ

source: Get emailed when English reviews are waiting
bg: Да получавам писма за чакащи прегледи на български
cs: Přijímat e-maily, když české recenze čekají
el: Ειδοποίηση μέσω email όταν βρίσκονται σε αναμονή αγγλικές αξιολογήσεις
he: לקבל דוא״ל על מהדורות בעברית שממתינות
hu: Kapjon e-mailt amikor magyar véleményezések várakoznak
id: Mendapatkan surel ketika ulasan Bahasa Indonesia sedang menunggu
ka: შეტყობინებები ელფოსტაზე, ქართული ვერსიების გადახედვის ლოდინისას
kab: Rmes imaylen ticki aɛiwed n tmuɣli s taqbaylit yettraǧu
ms: Dapatkan e-mel apabila sedang menunggu ulasan Bahasa Inggeris
pl: Wysyłaj powiadomienia, gdy wersja angielska oczekuje na sprawdzenie
pt_br: Receber e-mails quando revisões em inglês estiverem aguardando
sv_se: Få mejl när engelska granskningar väntar
te: ఆంగ్ల సమీక్షలు వేచి ఉన్నప్పుడు ఈమెయిల్స్ పొందు
uk: Отримувати повідомлення, коли англійська версія чекає на перегляд
vi: Nhận email khi đánh giá tiếng Anh đang chờ

source: Feeder
id: Pengumpan
ka: არხები
sv_se: Flöden och bloggar

source: Humans
hu: Emberek
ka: ადამიანები
pl: Ludzie

source: The MDN Web Docs site provides information about Open Web technologies including HTML, CSS, and APIs for both Web sites and progressive web apps. It also has some developer-oriented documentation for Mozilla products, such as Firefox Developer Tools.
bg: MDN – Документация за Уеб предоставя сведения, относно отворените уебтехнологии като HTML, CSS и начини за общуване между програми – API както за страници, така и за уебприложения. Сайтът също документира продукти на Мозила като Firefox Developer Tools.
cs: MDN Web Docs poskytuje informace o otevřených webových technologiích, včetně HTML, CSS a API pro webové stránky i progresivní webové aplikace. Dokumentuje také produkty Mozilly pro vývojáře, jako například nástroje pro vývojáře ve Firefoxu.
el: Η ιστοσελίδα εγγράφων ιστού MDN παρέχει πληροφορίες σχετικά με τις τεχνολογίες ανοικτού ιστού, όπως τα HTML, CSS, και APIs για ιστοσελίδες και προοδευτικές εφαρμογές ιστού. Περιέχει επίσης τεκμηρίωση για προγραμματιστές σχετικά με προϊόντα της Mozilla, όπως τα εργαλεία προγραμματιστών του Firefox.
hu: Az MDN webes dokumentáció információkat szolgáltat a nyílt webes technológiákról, beleértve a HTML-t, a CSS-t, és az alkalmazásinterfészeket weboldalakhoz és a progresszív webalkalmazásokhoz. Fejlesztőknek szóló dokumentációkat is tartalmaz a Mozilla termékekről, például a Firefox fejlesztői eszközökről.
id: Situs Mozilla Developer Network (MDN) menyediakan informasi mengenai teknologi Open Web termasuk HTML, CSS, dan APIs baik untuk situs Web maupun aplikasi yang progresif. Situs ini juga memiliki sejumlah dokumentasi yang berorientasi pada pengembang untuk produk Mozilla, misalnya Firefox Developer Tools.
ka: Mozilla შემმუშავებლების ერთობა (MDN) გთავაზობთ ინფორმაციას გახსნილი ვებტექნოლოგიების შესახებ, როგორიცაა HTML, CSS და API-ები, ვებსაიტებისა და მზარდი ვებპროგრამებისთვის. ამასთან, შეგიძლიათ იხილოთ გარკვეული სახის მასალები შემმუშავებლებისთვის, Mozilla-ს პროდუქტებზე, როგორიცაა Firefox Developer Tools.
kab: Mozilla Developer Network (MDN) yettmuddu-d talɣut ɣef titiknulujiyin Web yeldin am HTML, CSS akked APIs yettuseqdacen deg ismal web akked isnasen web. Ad naf daɣen tasemlit i yineflayen ɣef ifarisen am yifecka n tneflit n Firefox.
ms: Laman Dokumen Web MDN menyediakan maklumat perihal teknologi Web Terbuka termasuk HTML, CSS dan APIs bagi kedua-dua laman Web dan aplikasi web progresif. Juga ada beberapa dokumen berorientasikan pembangun produk Mozilla, seperti Alatan Pembangun Firefox.
pl: MDN dostarcza informacje o otwartych technologiach internetowych, takich jak HTML, CSS i API dla stron i aplikacji internetowych, a także dokumentację produktów Mozilli, takich jak Narzędzia dla programistów Firefoksa.
pt_br: A MDN Web Docs fornece informações sobre as tecnologias da Web aberta, incluindo HTML, CSS e APIs para sites e aplicativo HTML5. Também possui documentação voltada para desenvolvedor de produtos da Mozilla, como o Firefox Developer Tools.
sv_se: MDN Web Docs webbplats ger information om öppna webbtekniker inklusive HTML, CSS, och API:er för både webbplatser och progressiva webbappar. Det har också en del utvecklingsorienterad dokumentation för Mozilla-produkter, till exempel Firefox Developer Tools.
te: MDN జాల పత్రాల సైటు HTML, CSS, వెబ్ సైట్లకీ ప్రోగ్గెసివ్ జాల అనువర్తనాలకీ పనికివచ్చే APIల వంటి స్వేచ్ఛాయుత జాల సాంకేతికతల గురించి సమాచారాన్ని అందిస్తుంది. దీనిలో Firefox Developer Tools వంటి మొజిల్లా ఉత్పత్తుల గురించి డెవలపర్లకు ఉద్దేశించిన కొంత పత్రావళిని కూడా ఉంది.
uk: Веб-документація MDN надає відомості про відкриті веб-технології, зокрема HTML, CSS та API для web-сторінок і новітніх web-застосунків. Вона також містить матеріали для розробників про деякі продукти Mozilla, як-от інструменти розробника Firefox.
vi: Trang web MDN Web Docs cung cấp thông tin về các công nghệ Web mở bao gồm HTML, CSS và API cho cả trang Web và ứng dụng web tiên tiến. Nó cũng có một số tài liệu hướng đến nhà phát triển cho các sản phẩm của Mozilla, chẳng hạn như công cụ dành cho nhà phát triển Firefox.

source: Resources for developers, by developers.
bg: Ресурси от разработчици за разработчици.
cs: Zdroje pro vývojáře, od vývojářů.
el: Για προγραμματιστές, από προγραμματιστές.
he: משאבים שנוצרו עבור מפתחים, על־ידי מפתחים.
hu: Erőforrások fejlesztőknek, fejlesztőktől.
id: Sumber bagi pengembang, oleh pengembang.
ka: მასალები შემმუშავებლებისთვის, შემმუშავებლებისგან.
kab: Tiɣbula i yineflayen, sɣur ineflayen.
ms: Sumber untuk pembangun, oleh pembangun.
pl: Zasoby dla programistów, przez programistów.
pt_br: Recursos de desenvolvedores para desenvolvedores.
sv_se: Resurser för utvecklare, av utvecklare.
te: డెవలపర్స్ చేత, డెవలపర్లు కొరకు వనరులు.
uk: Ресурси для розробників, від розробників.
vi: Tài nguyên cho các lập trình viên, được tạo nên bởi các lập trình viên.

source: Search the docs
bg: Търсене в документите
cs: Prohledat dokumenty
el: Αναζήτηση εγγράφων
he: חיפוש במסמכים
hi_in: दस्तावेजों को खोजें
hu: Keresés a dokumentációkban
id: Mencari dokumen
ka: მასალების მოძიება
kab: Nadi di tsemlit
ms: Cari dalam dokumen
pl: Szukaj dokumentacji
pt_br: Busca nos documentos
sv_se: Sök i dokument
te: పత్రాలను వెతుకు
uk: Пошук у документації
vi: Tìm kiếm tài liệu

source: Developer Tools
bg: Инструменти за разработчици
cs: Vývojářské nástroje
el: Εργαλεία για προγραμματιστές
he: כלי מפתחים
hi_in: डेवलपर उपकरण
hu: Fejlesztői eszközök
id: Alat Pengembang
ka: შემმუშავებელთა ხელსაწყოები
kab: Ifecka n tneflit
ms: Alatan Pembangun
pl: Narzędzia programistów
pt_br: Ferramentas do desenvolvedor
sv_se: Utvecklarverktyg
te: డెవలపర్ పనిముట్లు
uk: Інструменти розробника
vi: Công cụ phát triển

source: Featured
bg: Препоръчанa
cs: Doporučené
el: Προβεβλημένα
hi_in: चुनिंदा
hu: Kiemelt
id: Unggulan
ka: რჩეული
kab: Ifaz
ms: Sorotan
pl: Polecane
pt_br: Destaque
sv_se: Utvald
uk: Відібрані
vi: Nên dùng

source: Get The Browser For Developers Like You
bg: Вземете уебчетеца за разработчици като вас
cs: Získejte prohlížeč pro vývojáře jako jste vy
el: Αποκτήστε το πρόγραμμα περιήγησης για προγραμματιστές σαν εσάς
hu: Szerezze be az Önhöz hasonló fejlesztőknek készült böngészőt
id: Dapatkan Peramban Untuk Pengembang Seperti Anda
ka: გადმოწერეთ ბრაუზერი, შექმნილი საგანგებოდ შემმუშავებლებისთვის, მათ შორის თქვენთვის
kab: Sider iminig yettwarnan i yineflayenam kečč
ms: Dapatkan Pelayar Untuk Pembangun Seperti Anda
pl: Pobierz przeglądarkę dla programistów takich jak ty
pt_br: Instale o Navegador Feito para Desenvolvedores Como Você
sv_se: Hämta webbläsaren för utvecklare som du
te: మీ లాంటి అభివృద్ధికారుల కోసం తయారు చేయబడ్డ విహారిణిని పొందు
uk: Отримайте браузер для розробників, як ви
vi: Tải về Trình duyệt dành cho các Nhà phát triển giống như bạn

source: read more at hacks.mozilla.org
bg: прочетете повече на hacks.mozilla.org
cs: přečtěte si více na hacks.mozilla.org
el: διαβάστε περισσότερα στο hacks.mozilla.org
he: מידע נוסף בכתובת hacks.mozilla.org
hu: Bővebben: hacks.mozilla.org
id: baca lebih lanjut di hacks.mozilla.org
ka: ვრცლად იხილეთ hacks.mozilla.org
kab: ɣeṛ ugar di hacks.mozilla.org
ms: baca selanjutnya di hacks.mozilla.org
pl: więcej informacji na hacks.mozilla.org
pt_br: leia mais em hacks.mozilla.org
sv_se: läs mer på hacks.mozilla.org
uk: докладніше на hacks.mozilla.org
vi: đọc thêm tại hacks.mozilla.org

source: Help improve MDN
bg: Помогнете ни да подобрим MDN
cs: Pomozte vylepšit MDN
el: Βοηθήστε μας να βελτιώσουμε το MDN
he: סיוע בשיפור MDN
hi_in: MDN बेहतर बनाने में मदद करें
hu: Segítsen az MDN tökéletesítésében
id: Bantu menyempurnakan MDN
ka: დაგვეხმარეთ MDN-ის გაუმჯობესებაში
kab: Mudd afus i tneflit n MDN
ms: Bantu meningkatkan MDN
pl: Pomóż rozwijać MDN
pt_br: Ajude a melhorar a MDN
sv_se: Hjälp till att förbättra MDN
te: MDNను మెరుగుపరచడంలో తోడ్పడండి
uk: Допоможіть нам покращити MDN
vi: Giúp cải tiến MDN
