Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Internal Server Error
bg: Вътрешна Грешка на Сървъра
cs: Vnitřní chyba serveru
el: Εσωτερικό σφάλμα διακομιστή
he: שגיאת שרת פנימית
hi_in: आंतरिक सर्वर त्रुटि
hu: Belső kiszolgálóhiba
id: Kesalahan server internal.
ka: სერვერის შიდა შეცდომა
kab: Tuccḍa tagensant n uqeddac
ms: Ralat Pelayan Dalaman
pl: Wewnętrzny błąd serwera
pt_br: Erro interno do servidor
sv_se: Internt serverfel
te: సేవిక అంతర్గత లోపం
uk: Внутрішня помилка сервера
vi: Sự cố máy chủ

source: MDN Web Docs
bg: MDN Уебдокументация
cs: Webová dokumentace MDN
el: Διαδικτυακά έγγραφα MDN
hu: MDN webes dokumentáció
ka: MDN ვებმასალა
kab: Isemliyen Web n MDN
ms: Dokumen Web MDN
pl: Dokumentacja MDN
sv_se: MDN webbdokument
te: MDN వెబ్ డాక్స్
uk: Веб-документація MDN
vi: Tài liệu Web MDN

source: MDN is currently in read-only maintenance mode.
bg: MDN е в режим само за четене.
cs: MDN je v současné době v režimu údržby jen pro čtení.
el: Το MDN είναι σε λειτουργία συντήρησης "μόνο για ανάγνωση" αυτή τη στιγμή.
he: MDN כרגע במצב תחזוקה לקריאה בלבד.
hu: Az MDN jelenleg csak olvasható, karbantartási módban van.
id: Saat ini MDN dalam mode pemeliharaan hanya-baca.
ka: MDN ამჟამად მხოლოდ კითხვის რეჟიმშია, რადგან საიტზე მიმდინარეობს ტექნიკური სამუშაოები.
kab: MDN hata tura deg uskar n useggem n tɣuri kan.
ms: MDN kini dalam mod penyelengaraan baca-sahaja.
pl: MDN jest obecnie w trakcie konserwacji i jest dostępne tylko do odczytu.
pt_br: A MDN está atualmente em modo de manutenção somente leitura.
sv_se: MDN är för närvarande i skrivskyddad underhållsläge.
te: MDN ప్రస్తుతానికి చదవడానికి మాత్రమె పనిచేయబడును.
uk: Цієї миті відбувається обслуговування MDN, дозволено лише читання.
vi: MDN hiện tại đang ở chế độ bảo trì (chỉ có thể đọc).

source: Learn more
bg: Учете повече
cs: Zjistit více
el: Μάθετε περισσότερα
he: מידע נוסף
hi_in: और जानें
hu: Tudjon meg többet
id: Pelajari lebih lanjut
ka: ვრცლად
kab: Issin ugar
ms: Ketahui selanjutnya
pl: Więcej informacji
pt_br: Saiba mais
sv_se: Läs mer
te: ఇంకా తెలుసుకోండి
uk: Докладніше
vi: Tìm hiểu thêm

source: Terms
bg: Условия
cs: Podmínky
el: Όροι
he: תנאים
hi_in: शर्तें
hu: Feltételek
id: Ketentuan
ka: პირობები
kab: Tiwtilin
ms: Terma
pl: Regulaminy
pt_br: Termos
sv_se: Villkor
te: షరతులు
uk: Умови
vi: Điều khoản

source: Privacy
bg: Поверителност
cs: Soukromí
el: Απόρρητο
he: פרטיות
hi_in: गोपनीयता
hu: Adatvédelem
id: Privasi
ka: პირადულობა
kab: Tabaḍnit
ms: Privasi
pl: Prywatność
pt_br: Privacidade
sv_se: Sekretess
te: గోప్యత
uk: Конфіденційність
vi: Chính sách bảo mật

source: Cookies
bg: Бисквитки
he: עוגיות
hi_in: कुकीज़
hu: Sütik
id: Kuki
ka: ფუნთუშები
kab: Inagan n tuqqna
ms: Kuki
pl: Ciasteczka
sv_se: Kakor
te: కుకీలు
uk: Куки
vi: Cookie

source: <p>&copy; 2005-%(thisyear)s Mozilla and individual contributors.</p> <p>Content is available under <a href="%(copyright_url)s">these licenses</a>.</p>
bg: <p>&copy; 2005-%(thisyear)s Мозила и отделни участници.</p> <p>Съдържанието се разпространява под <a href="%(copyright_url)s">тези лицензи</a>.</p>
cs: <p>&copy; 2005-%(thisyear)s Mozilla a jednotliví přispěvatelé.</p> <p>Obsah je k dispozici pod <a href="%(copyright_url)s">těmito licencemi</a>.</p>
el: <p>&copy; 2005-%(thisyear)s Mozilla και μεμονωμένοι εθελοντές.</p> <p>Το περιεχόμενο είναι διαθέσιμο υπό <a href="%(copyright_url)s">αυτές τις άδειες</a>.</p>
he: <p>&copy; 2005‏-%(thisyear)s Mozilla ותורמים פרטיים.</p> <p>התוכן זמין בכפוף ל<a href="%(copyright_url)s">רשיונות האלה</a>.</p>
hu: <p>&copy; 2005-%(thisyear)s Mozilla és egyéni hozzájárulók.</p> <p>A tartalom <a href="%(copyright_url)s">ezen licencek</a> alatt érhető el.</p>
id: <p>&copy; 2005-%(thisyear)s Mozilla Developer Network dan kontributor individual.</p> <p>Konten tersedia di bawah <a href="%(copyright_url)s">lisensi ini</a>.</p>
ka: <p>&copy; 2005-%(thisyear)s Mozilla და მისი მოხალისეები.</p> <p>მასალა ვრცელდება <a href="%(copyright_url)s">მოცემული ლიცენზიებით</a>.</p>
kab: <p>&copy; 2005-%(thisyear)s Mozilla akked ittekkiyen iman-nsen.</p> <p>Akk igburen llan ddaw <a href="%(copyright_url)s">n turagin-a</a>.</p>
ms: <p>&copy; 2005-%(thisyear)s Mozilla dan para penyumbang individu.</p> <p>Kandungan ini tersedia di bawah <a href="%(copyright_url)s">lesen berikut</a>.</p>
pl: <p>&copy; 2005-%(thisyear)s Mozilla i poszczególni autorzy.</p> <p>Treści są dostępne na zasadach <a href="%(copyright_url)s">tych licencji</a>.</p>
pt_br: <p>&copy; 2005-%(thisyear)s Mozilla e colaboradores individuais.</p> <p>Conteúdo está disponível sob <a href="%(copyright_url)s">estas licenças</a>.</p>
sv_se: <p>&copy; 2005-%(thisyear)s Mozilla och enskilda bidragsgivare.</p> <p>Innehållet är tillgängligt under <a href="%(copyright_url)s">dessa licenser</a>.</p>
te: <p>&copy; 2005-%(thisyear)s Mozilla, స్వతంత్ర తోడ్పాటుదారులు.</p><p>విషయం <a href="%(copyright_url)s">ఈ లైసెన్సుల</a> కింద అందుబాటులో ఉంది.</p>
uk: <p>&copy; 2005-%(thisyear)s Mozilla та окремі учасники.</p> <p>Вміст доступний на умовах <a href="%(copyright_url)s">цих ліцензій</a>.</p>
vi: <p>&copy; 2005-%(thisyear)s Mozilla và cá nhân đóng góp.</p> <p>Nội dung có sẵn theo <a href="%(copyright_url)s">những giấy phép này</a>.</p>

source: <li><a href="/logout">Log out</a> to try again.</li>
bg: <li><a href="/logout">Излезте</a>, и опитайте отново.</li>
cs: <li><a href="/logout">Odhlaste se</a> a zkuste to znovu.</li>
el: <li><a href="/logout">Αποσυνδεθείτε</a> για να προσπαθήσετε ξανά.</li>
hi_in: <li>दोबारा प्रयास करने के लिए<a href="/logout"> लॉग आउट करें।</a></li>
hu: <li><a href="/logout">Jelentkezzen ki</a> az újrapróbálkozáshoz.</li>
id: <li><a href="/logout">Keluar</a> untuk mencoba lagi.</li>
ka: <li><a href="/logout">გასვლა</a> და ხელმეორედ ცდა.</li>
kab: <li><a href="/logout">Ffeɣ</a> u ɛreḍ tikelt nniḍen.</li>
ms: <li><a href="/logout">Log keluar</a> untuk cuba lagi.</li>
pl: <li><a href="/logout">Wyloguj się</a>, by spróbować ponownie.</li>
pt_br: <li><a href="/logout">Sair</a> e tentar novamente.</li>
sv_se: <li><a href="/logout">Logga ut</a> för att försöka igen.</li>
te: <li><a href="/logout"> లాగ్ అవుట్ </a> అయ్యి మళ్లీ ప్రయత్నించు.</li>
uk: <li><a href="/logout">Вийдіть</a> та спробуйте ще раз.</li>
vi: <li><a href="/logout">Đăng xuất</a> để thử lại.</li>

source: Skip to main content
bg: Към главното съдържание
cs: Přejít k hlavnímu obsahu
el: Μετάβαση στο κύριο περιεχόμενο
he: דילוג לתוכן הראשי
hu: Ugrás a főtartalomra
id: Lewati ke konten utama
ka: პირდაპირ ძირითად შიგთავსზე გადასვლა
kab: Ddu ɣer ugbur agejdan
ms: Langkau ke kandungan utama
pl: Przejdź do głównej treści
pt_br: Pular para o conteúdo principal
sv_se: Hoppa till huvudinnehåll
te: ప్రధాన విషయముకు వెళ్ళు
uk: Перейти до основного вмісту
vi: Đi đến nội dung chính

source: Select language
bg: Избор на език
cs: Zvolte jazyk
el: Επιλέξτε γλώσσα
he: בחירת שפה
hi_in: भाषा चुनें
hu: Válasszon nyelvet
id: Pilih bahasa
ka: ენის არჩევა
kab: Fren tutlayt
ms: Pilih bahasa
pl: Wybierz język
pt_br: Selecione o idioma
sv_se: Välj språk
te: భాష ఎంచుకోండి
uk: Вибір мови
vi: Chọn ngôn ngữ

source: Skip to search
bg: Към страницата за търсене
cs: Přejít k vyhledávání
el: Μεταπήδηση στην αναζήτηση
he: דילוג לחיפוש
hi_in: खोज पर छोड़ें
hu: Ugrás a kereséshez
id: Lewati ke pencarian
ka: პირდაპირ ძიებაზე გადასვლა
kab: Ddu ɣer unadi
ms: Langkau ke carian
pl: Przejdź do wyszukiwania
pt_br: Pular para a pesquisa
sv_se: Hoppa till sök
te: శోధనకు దాటివెళ్లు
uk: Перейти до пошуку
vi: Đi đến tìm kiếm

source: Search Firefox Help
bg: Търсене в помощта за Firefox
cs: Hledat v nápovědě Firefox
el: Αναζήτηση βοήθειας Firefox
he: חיפוש בעזרה של Firefox
hi_in: Firefox सहायता खोजें
hu: Firefox súgó keresése
id: Cari Bantuan Firefox
ka: Firefox-ის მხარდაჭერის საიტზე ძიება
kab: Nadi tallalt n Firefox
ms: Cari Bantuan Firefox
pl: Przeszukaj pomoc dla Firefoksa
pt_br: Procure ajuda do Firefox
sv_se: Sök Firefox hjälp
te: ఫైర్ఫాక్స్ సహాయం కోసం వెతుకు
uk: Пошук в Firefox Help
vi: Tìm kiếm trợ giúp về Firefox

source: Search
bg: Търсене
cs: Hledat
el: Αναζήτηση
he: חיפוש
hi_in: खोज
hu: Keresés
id: Cari
ka: ძიება
kab: Nadi
ms: Cari
pl: Szukaj
pt_br: Pesquisar
sv_se: Sök
te: వెతుకు
uk: Пошук
vi: Tìm kiếm

source: Technologies
bg: Технологии
cs: Technologie
el: Τεχνολογίες
he: טכנולוגיות
hi_in: प्रौद्योगिकी
hu: Technológiák
id: Teknologi
ka: ტექნოლოგიები
kab: Titiknulujiyin
ms: Teknologi
pl: Technologie
pt_br: Tecnologias
sv_se: Tekniker
te: సాంకేతికతలు
uk: Технології
vi: Công nghệ

source: Graphics
bg: Графика
cs: Grafika
el: Γραφικά
he: גרפיקה
hi_in: ग्राफ़िक्स
hu: Grafika
id: Grafis
ka: გრაფიკა
kab: Idlifen
ms: Grafik
pl: Grafiki
pt_br: Gráficos
sv_se: Grafik
te: గ్రాఫిక్స్
uk: Графіка
vi: Đồ họa

source: Browser Extensions
bg: Разширения
cs: Rozšíření prohlížeče
el: Επεκτάσεις προγράμματος περιήγησης
he: הרחבות דפדפן
hi_in: ब्राउज़र एक्सटेंशन
hu: Böngészőkiegészítők
id: Ekstensi Peramban
ka: ბრაუზერის გაფართოებები
kab: Isiɣzaf n iminig
ms: Ekstensi Pelayar
pl: Rozszerzenia przeglądarki
pt_br: WebExtensions
sv_se: Webbläsartillägg
te: విహారిణి పొడగింతలు
uk: Розширення для браузерів
vi: Tiện ích mở rộng của trình duyệt

source: References & Guides
bg: Справочници и ръководства
cs: Reference a návody
el: Αναφορές & Οδηγοί
hi_in: संदर्भ व गाइड
hu: Referenciák és útmutatók
id: Referensi & Panduan
ka: ცნობარები და სახელმძღვანელოები
kab: Timsisɣal & Imniren
ms: Panduan & Rujukan
pl: Materiały i przewodniki
pt_br: Referências e Guias
sv_se: Referenser & guider
te: మూలాలు & సహాయకాలు
uk: Довідники та посібники
vi: Tài liệu tham khảo & hướng dẫn

source: Learn web development
bg: Обучение за уебразработчици
cs: Naučte se vyvíjet web
el: Μάθετε προγραμματισμό ιστού
hu: Tanuljon a webfejlesztésről
id: Belajar pengembangan web
ka: შეისწავლეთ ვებშემუშავება
kab: Issin taneflit Web
ms: Belajar pembangunan web
pl: Dowiedz się więcej o tworzeniu stron
pt_br: Aprenda desenvolvimento web
sv_se: Lär dig webbutveckling
te: జాల అభివృద్ధి నేర్చుకోండి
uk: Вивчення веб-розробки
vi: Tìm hiểu phát triển web

source: Tutorials
bg: Уроци
cs: Tutoriály
el: Οδηγοί εκμάθησης
hi_in: शिक्षण पाठ
hu: Ismertetők
id: Tutorial
ka: გაკვეთილები
kab: tuṭuṛyel
ms: Tutorial
pl: Instrukcje
pt_br: Tutoriais
sv_se: Handledning
te: పాఠాలు
uk: Посібники
vi: Hướng dẫn

source: References
bg: Справочници
cs: Reference
el: Αναφορές
hi_in: संदर्भ
hu: Referenciák
id: Referensi
ka: ცნობარები
kab: Timsisɣal
ms: Rujukan
pl: Materiały
pt_br: Referências
sv_se: Referenser
te: మూలాలు
uk: Довідники
vi: Tài liệu tham khảo

source: Developer Guides
bg: Ръководства за разработчици
cs: Vývojářské příručky
el: Οδηγοί προγραμματιστών
he: מדריכים למפתחים
hi_in: डेवलपर मार्गदर्शिकाएँ
hu: Fejlesztői útmutatók
id: Panduan Pengembang
ka: შემმუშავებლის სახელმძღვანელოები
kab: Imniren n uneflay
ms: Panduan Pembangun
pl: Przewodniki dla programistów
pt_br: Guias para desenvolvedores
sv_se: Handledning för utvecklare
te: అభివృద్ధికారుల సహాయకాలు
uk: Посібники розробників
vi: Hướng dẫn nhà phát triển

source: Accessibility
bg: Достъпност
cs: Přístupnost
el: Προσβασιμότητα
he: נגישות
hi_in: अभिगम्यता
hu: Akadálymentesítés
id: Aksesibilitas
ka: დამხმარე საშუალებები
kab: Tuffart
ms: Aksesibiliti
pl: Ułatwienia dostępu
pt_br: Acessibilidade
sv_se: Hjälpmedel
te: ప్రాప్యత
uk: Доступність
vi: Khả năng truy cập

source: Game development
bg: Разработка на игри
cs: Vývoj her
el: Ανάπτυξη παιχνιδιών
he: פיתוח משחקים
hi_in: गेम डेवलपमेंट
hu: Játékfejlesztés
id: Pengembangan permainan
ka: თამაშის შემუშავება
kab: Taneflit n wuraren
ms: Pembangunan permainan
pl: Tworzenie gier
pt_br: Desenvolvimento de jogos
sv_se: Spelutveckling
te: ఆట అభివృద్ధి
uk: Розробка ігор
vi: Phát triển trò chơi

source: ...more docs
bg: ...още документи
cs: ...více dokumentů
el: ...περισσότερα έγγραφα
hi_in: ...और दस्तावेज़
hu: …további dokumentáció
id: ...dokumentasi selengkapnya
ka: ...სხვა მასალები
kab: ...ugar n isemliyen
ms: ...dokumen selanjutnya
pl: …więcej dokumentacji
pt_br: ...mais documentos
sv_se: ...mer dokument
te: ...మరిన్ని పత్రాలు
uk: ...більше документації
vi: ...xem thêm tài liệu khác

source: Feedback
bg: Обратна връзка
cs: Zpětná vazba
el: Παρατηρήσεις
he: משוב
hi_in: प्रतिपुष्टि
hu: Visszajelzés
id: Saran
ka: გამოხმაურება
kab: Tikti
ms: Maklum balas
pl: Opinia
sv_se: Återkoppling
te: ప్రతిస్పందన
uk: Зворотній зв'язок
vi: Phản hồi

source: Get Firefox help
bg: Помощ за Firefox
cs: Získejte pomoc s Firefoxem
el: Λήψη βοήθειας Firefox
he: קבלת העזרה של Firefox
hi_in: Firefox सहायता प्राप्त करें
hu: Segítség a Firefoxhoz
id: Dapatkan bantuan Firefox
ka: Firefox-ის მხარდაჭერის საიტი
kab: Sis-d tallalt n Firefox
ms: Dapatkan bantuan Firefox
pl: Znajdź pomoc dla Firefoksa
pt_br: Obter ajuda do Firefox
sv_se: Få hjälp med Firefox
te: ఫైర్‌ఫాక్స్ సహాయాన్ని పొందండి
uk: Отримати допомогу Firefox
vi: Trợ giúp về Firefox

source: Get web development help
bg: Помощ за уебразработчици
cs: Získejte pomoc s vývojem webu
el: Λάβετε βοήθεια για τον προγραμματισμό ιστού
he: קבלת עזרה בפיתוח אתרים
hi_in: वेब डेवलपमेंट सहायता प्राप्त करें
hu: Segítség webfejlesztéshez
id: Dapatkan bantuan pengembangan web
ka: ვებშემუშავების მხარდაჭერის საიტი
kab: Sis-d tallalt n tneflit web
ms: Dapatkan bantuan pembangunan web
pl: Znajdź pomoc dla programistów
pt_br: Obter ajuda de desenvolvimento web
sv_se: Få webbutvecklingshjälp
te: జాల అభివృద్ధి కోసం సహాయం
uk: Довідка веб-розробки
vi: Trợ giúp về phát triển web

source: Join the MDN community
bg: Присъединете се към общността на MDN
cs: Přidat se k MDN komunitě
el: Γίνετε μέλος της κοινότητας MDN
he: הצטרפות לקהילת MDN
hi_in: MDN समुदाय में शामिल हों
hu: Csatlakozás az MDN közösséghez
id: Gabung dengan komunitas MDN
ka: შეუერთდით MDN ერთობას
kab: Ddu ɣer tmezdagnut MDN
ms: Sertai komuniti MDN
pl: Dołącz do społeczności MDN
pt_br: Junte-se à comunidade MDN
sv_se: Gå med i MDN-gemenskapen
te: MDN కమ్యూనిటీలో చేరండి
uk: Приєднатися до спільноти MDN
vi: Tham gia cộng đồng MDN

source: Report a content problem
bg: Докладвайте проблем със съдържанието
cs: Nahlásit problém s obsahem
el: Αναφορά προβλήματος περιεχομένου
he: דיווח על בעיה בתוכן
hi_in: सामग्री समस्या की रिपोर्ट करें
hu: Tartalmi hiba jelentése
id: Laporkan masalah konten
ka: მოხსენება, შიგთავსთან დაკავშირებული ხარვეზის შესახებ
kab: Azen ugur n ugbur
ms: Laporkan masalah kandungan
pl: Zgłoś problem z zawartością
pt_br: Relatar um problema de conteúdo
sv_se: Rapportera ett problem med innehållet
te: విషయంపై సమస్యను నివేదించండి
uk: Повідомити про проблему вмісту
vi: Báo cáo vấn đề về nội dung

source: Report a bug
cs: Nahlásit chybu
ka: მოხსენება ხარვეზის შესახებ
te: లోపాన్ని నివేదించు

source: Tools
bg: Инструменти
cs: Nástroje
el: Εργαλεία
he: כלים
hi_in: उपकरण
hu: Eszközök
id: Alat
ka: ხელსაწყოები
kab: Ifecka
ms: Alatan
pl: Narzędzia
pt_br: Ferramentas
sv_se: Verktyg
te: పనిముట్లు
uk: Інструменти
vi: Công cụ

source: Contribute to MDN
bg: Помогнете за MDN
cs: Přispějte do MDN
el: Συνεισφορά στο MDN
he: תרומה ל־MDN
hi_in: MDN में योगदान दें
hu: Közreműködés az MDN-ben
id: Berkontribusi kepada MDN
ka: დაეხმარეთ MDN-ს
kab: Ttekki ɣer MDN
ms: Sumbangan ke MDN
pl: Współtwórz MDN
pt_br: Contribuir com a MDN
sv_se: Bidra till MDN
te: MDNకి సహాయపడు
uk: Допомогти MDN
vi: Đóng góp cho MDN

source: Get started
bg: Да започваме
cs: Začínáme
el: Έναρξη
hi_in: शुरू करें
hu: Első lépések
id: Mulai
ka: დაიწყეთ
kab: Bdu
ms: Mulakan
pl: Zaczynamy
pt_br: Começar
sv_se: Kom igång
te: మొదలుపెట్టండి
uk: Початок роботи
vi: Bắt đầu

source: Review or localize docs
bg: Преглед и превод на документи
cs: Zkontrolovat nebo lokalizovat dokumenty
el: Αξιολόγηση ή μετάφραση εγγράφων
he: סקירה או תרגום של מסמכים
hi_in: दस्तावेजों का पुनारावलोकन व स्थानीकरण करें
hu: Dokumentáció átnézése vagy honosítása
id: Meninjau atau pelokalan dokumen
ka: შეასწორეთ ან თარგმნეთ მასალები
kab: Seɣti neɣ sideg tasemlit
ms: Ulas atau terjemahkan dokumen
pl: Sprawdzaj lub tłumacz dokumenty
pt_br: Revisar ou localizar documentos
sv_se: Granska eller översätt dokument
te: పత్రాలను సరిచూడు లేదా స్థానికీకరించు
uk: Перевіряйте або перекладайте документацію
vi: Xem lại hoặc dịch các tài liệu

source: Site Tools
bg: Инструменти на сайта
cs: Nástroje stránky
el: Εργαλεία ιστοσελίδας
he: כלי האתר
hi_in: साइट उपकरण
hu: Eszközök
id: Alat Situs
ka: საიტის ხელსაწყოები
kab: Ifecka n usmel
ms: Alatan Laman
pl: Narzędzia witryny
pt_br: Ferramentas
sv_se: Webbplatsverktyg
te: సైటు పనిముట్లు
uk: Інструменти сайту
vi: Công cụ trên trang

source: Revision dashboard
bg: Табло за преглед на промените
cs: Panel revizí
el: Πίνακας αναθεωρήσεων
hi_in: संशोधन डैशबोर्ड
hu: Verziók irányítópultja
id: Revisi dasbor
ka: გადამუშავებული ვერსიები
kab: Tafelwit n usenqed
ms: Papan pemuka semakan
pl: Panel wersji
pt_br: Painel de revisão
sv_se: Revisionsöversikt
te: పరిష్కరణల అనుక్రమణి
uk: Дошка редагувань
vi: Bảng sửa đổi

source: Documentation status
bg: Състояние на документацията
cs: Stav dokumentů
el: Κατάσταση τεκμηρίωσης
he: מצב התיעוד
hi_in: दस्तावेज़ स्थिति
hu: Dokumentáció állapota
id: Status dokumentasi
ka: მასალების მდგომარეობა
kab: Addad n tsemlit
ms: Status dokumentasi
pl: Status dokumentacji
pt_br: Status da documentação
sv_se: Dokumentationsstatus
te: డాక్యుమెంటేషన్ స్థితి
uk: Стан документації
vi: Trạng thái tài liệu này

source: Other languages:
bg: Други езици:
cs: Ostatní jazyky:
el: Άλλες γλώσσες:
he: שפות אחרות:
hi_in: अन्य भाषाएँ:
hu: Más nyelvek:
id: Bahasa lainnya:
ka: სხვა ენები:
kab: Tutlayin nniḍen:
ms: Bahasa lain:
pl: Wybierz język:
pt_br: Demais idiomas:
sv_se: Andra språk:
te: ఇతర భాషలు:
uk: Інші мови:
vi: Các ngôn ngữ khác:

source: Go
bg: Отиване
cs: Přejít
el: Μετάβαση
hi_in: जाएँ
hu: Ugrás
id: Buka
ka: გადასვლა
kab: Bdu
ms: Teruskan
pl: Przejdź
pt_br: Ir
sv_se: Gå till
te: వెళ్ళు
uk: Перейти
vi: Đi đến

source: View profile
bg: Преглед на профила
cs: Zobrazit profil
el: Προβολή προφίλ
he: צפייה בפרופיל
hi_in: प्रोफ़ाइल देखें
hu: Profil megjelenítése
id: Tampilkan profil
ka: პროფილის ნახვა
kab: Sken amaɣnu
ms: Papar profil
pl: Zobacz profil
pt_br: Visualizar perfil
sv_se: Visa profil
te: ప్రొఫైల్‌ను వీక్షించండి
uk: Переглянути профіль
vi: Xem hồ sơ

source: Edit profile
bg: Промяна на профила
cs: Upravit profil
el: Επεξεργασία προφίλ
he: עריכת פרופיל
hi_in: प्रालेख को संपादित करे
hu: Profil szerkesztése
id: Sunting profil
ka: პროფილის ჩასწორება
kab: Ẓreg amaɣnu
ms: Edit profil
pl: Edytuj profil
pt_br: Editar perfil
sv_se: Redigera profil
te: ప్రొఫైల్ మార్చు
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ

source: Sign out
bg: Изход
cs: Odhlásit se
el: Έξοδος
he: יציאה
hi_in: साइन आउट करें
hu: Kijelentkezés
id: Keluar
ka: გამოსვლა
kab: Ffeɣ
ms: Daftar keluar
pl: Wyloguj
pt_br: Sair
sv_se: Logga ut
te: నిష్క్రమించు
uk: Вийти
vi: Đăng xuất

source: Sign in
bg: Вход
cs: Přihlásit se
el: Είσοδος
he: כניסה
hi_in: साइन इन करें
hu: Bejelentkezés
id: Masuk
ka: შესვლა
kab: Kcem
ms: Daftar masuk
pl: Zaloguj się
pt_br: Entrar
sv_se: Logga in
te: ప్రవేశించండి
uk: Увійти
vi: Đăng nhập

source: Close search
bg: Затваряне на търсенето
cs: Zavřít vyhledávání
el: Κλείσιμο αναζήτησης
he: סגירת החיפוש
hu: Keresés bezárása
id: Tutup pencarian
ka: ძიების დახურვა
kab: Mdel anadi
ms: Tutup carian
pl: Zamknij wyszukiwanie
pt_br: Fechar a pesquisa
sv_se: Stäng sök
te: వెతుకుడును మూసివేయి
uk: Сховати пошук
vi: Đóng tìm kiếm

source: Learn the best of web development
bg: Научете най-доброто в програмирането за уеб
cs: Naučte se to nejlepší z vývoje webu
el: Μάθετε τα καλύτερα της ανάπτυξης ιστού
hi_in: सबसे अच्छा वेब डेवलपमेंट सीखें
hu: Tanulja meg a webfejlesztés legjavát
id: Pelajari pengembangan web yang terbaik
ka: გაეცანით ვებშემუშავების საუკეთესო მხარეებს
kab: Issin ayen yufraren deg tneflit web
ms: Ketahui ilmu pembangunan web
pl: Poznaj najlepsze metody tworzenia stron
pt_br: Aprenda o melhor do desenvolvimento web
sv_se: Lära dig det bästa av webbutveckling
te: జాల అభివృద్ధి గురించి ఉత్తమంగా నేర్చుకోండి
uk: Вивчайте найкраще з веб-розробки
vi: Tìm hiểu cách phát triển web tốt nhất

source: Get the latest and greatest from MDN delivered straight to your inbox.
cs: Získejte ty nejlepší novinky z MDN rovnou do vaší e-mailové schránky.
el: Λάβετε τα τελευταία και σπουδαιότερα νέα από το MDN απευθείας στα εισερχόμενά σας.
he: קבלת החדשות העדכניות והמיטביות מ־MDN ישירות לתיבת הדואר הנכנס שלך.
hu: Szerezze be a legfrissebbeket és legjobbakat az MDN-ről, egyenesen a postaládájába szállítva.
id: Dapatkan yang terbaru &amp; terhebat dari MDN yang dikirim langsung ke kotak masuk Anda.
ka: მიიღეთ უახლესი და უმნიშვნელოვანესი სიახლეები MDN-ისგან პირდაპირ თქვენს ფოსტაზე.
kab: Rmes-d ayen ifazen si MDN, srid deg tebwaṭ-ik n yimayl.
ms: Dapatkan yang terkini dan terbaik daripada MDN dihantar terus ke peti masuk anda.
pl: Najnowsze i najlepsze materiały z MDN prosto do twojej skrzynki.
pt_br: Receba as novidades da MDN diretamente na sua caixa de entrada.
sv_se: Få det senaste och bästa från MDN levererat direkt till din inkorg.
te: నేరుగా మీ ఇన్బాక్స్కు అందించిన MDN నుండి తాజా మరియు ఉత్తమమైనది పొందండి.
uk: Отримуйте найкращі свіжі новини від MDN прямо на свою електронну пошту.
vi: Nhận các tin mới nhất và hay nhất từ MDN chuyển ngay đến hộp thư của bạn.

source: The newsletter is offered in English only at the moment.
bg: Новинарската емисия се предлага само на английски засега.
cs: Newsletter je v současné době nabízen pouze v angličtině.
el: Το newsletter προσφέρεται μόνο στα Αγγλικά προς το παρόν.
he: עלון הדיוור מוצע באנגלית בלבד נכון לעכשיו.
hu: A hírlevél pillanatnyilag csak angolul érhető el.
id: Saat ini nawala hanya tersedia dalam bahasa Inggris.
ka: სიახლეები და ცნობები, ამჟამად მხოლოდ ინგლისურ ენაზეა ხელმისაწვდომი.
kab: Tabratt n isallen tella kan s Teglizit akka tura.
ms: Surat berita disediakan hanya dalam Bahasa Inggeris buat masa sekarang.
pl: Obecnie biuletyn jest dostępny tylko po angielsku.
pt_br: O boletim informativo é oferecido somente em inglês no momento.
sv_se: Nyhetsbrevet ges endast ut på engelska för tillfället.
te: ప్రస్తుతానికి వార్తాప్రతి ఆంగ్లంలో మాత్రమే ప్రచురింపబడుతుంది.
uk: Поки що розсилка пропонується лише англійською мовою.
vi: Hiện tại các bản tin chỉ được viết bằng tiếng Anh.

source: E-mail
bg: Е-поща
he: דוא״ל
hi_in: ई-मेल
id: Surel
ka: ელფოსტა
kab: Imayl
ms: E-mel
sv_se: E-post
te: ఈమెయిలు
uk: Ел. пошта

source: you@example.com
bg: вие@example.com
ka: სახელი@example.com
kab: imayl@amedya.com
pl: e-mail@example.com
pt_br: voce@exemplo.com
sv_se: du@example.com
