Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: I learned about %(title)s on MDN.
bg: Научих за %(title)s на MDN.
cs: Na MDN jsem se dozvěděl o %(title)s.
el: Έμαθα σχετικά με το %(title)s στο MDN.
he: למדתי על %(title)s ב־MDN.
hu: Megismertem ezt az MDN-en: %(title)s.
id: Saya belajar mengenai %(title)s di MDN.
ka: შევისწავლე %(title)s MDN-ზე.
kab: Lemdeɣ ɣef %(title)s di MDN.
ms: Saya belajar perihal %(title)s di MDN.
pl: Dowiedziałem się o %(title)s na MDN.
pt_br: Eu aprendi sobre %(title)s na MDN.
sv_se: Jag lärde mig om %(title)s på MDN.
te: నేను MDN పై %(title)s గురించి తెలుసుకున్నాను.
uk: Я дізнався(лася) про %(title)s на MDN.
vi: Tôi đã học về %(title)s trên MDN.

source: Unsupported content-type: %s
bg: Неподдържан тип съдържание: %s
cs: Nepodporovaný typ obsahu: %s
el: Μη υποστηριζόμενος τύπος περιεχομένου: %s
he: סוג התוכן לא נתמך: %s
hu: Nem támogatott tartalomtípus: %s
id: Tipe konten yang tidak didukung: %s
ka: შიგთავსი მხარდაუჭერელი სახეობა: %s
kab: Anaw n ugbur ur yettusefrak ara: %s
ms: Jenis-kandungan tidak disokong: %s
pl: Nieobsługiwany typ treści: %s
pt_br: Não há suporte para o tipo de conteúdo: %s
sv_se: Typen av innehåll stöds inte: %s
te: మద్దతు లేని విషయ రీతి: %s
uk: Тип вмісту не підтримується: %s
vi: Loại nội dung không được hỗ trợ: %s

source: Request parsing error: %s
bg: Грешка при разбора на заявката: %s
cs: Chyba při parsování požadavku: %s
el: Σφάλμα ανάλυσης αιτήματος: %s
he: שגיאה בניתוח הבקשה: %s
hu: Kérelem-feldolgozási hiba: %s
id: Permintaan penguraian salah: %s
ka: შეცდომა მოთხოვნის დამუშავებისას: %s
kab: Tuccḍa n tesleṭ n tuttra: %s
ms: Ralat meminta huraian: %s
pl: Błąd przetwarzania: %s
pt_br: Erro de interpretação do pedido: %s
sv_se: Begär tolkningsfel: %s
te: అభ్యర్ధనను అన్వయించడంలో లోపం: %s
uk: Помилка обробки запиту: %s
vi: Lỗi phân tích yêu cầu: %s

source: ETag precondition failed
cs: Chyba v předpokladech ETag
el: Αποτυχία προϋπόθεσης ETag
hu: ETag hibás előfeltétel
id: Prekondisi ETag gagal
ka: ETag წინაპირობა ვერ შესრულდა
kab: Tawtilt tuzwirt ETag ur teddi ara
ms: Prasyarat ETag gagal
pl: Nie powiodło się użycie warunku eTag
pt_br: A pré-condição ETag falhou
sv_se: ETag förhandsvillkor misslyckades
te: ETag ముందస్తు షరతు విఫలమయ్యింది
uk: Помилка обробки попередньої умови ETag

source: Sections may only be edited inline.
cs: Sekce mohou být upraveny pouze v kontextu.
el: Οι ενότητες μπορούν να επεξεργαστούν μόνο εντός γραμμής.
hu: A szakaszokat csak helyben lehet szerkeszteni.
id: Seksi ini hanya dapat disunting dalam baris.
ka: ცალკეული მონაკვეთები უნდა ჩასწორდეს ადგილზე.
kab: Tigezmiyin ur ttwwaẓragen s wudem anmeggag.
ms: Bahagian hanya boleh diedit dalam baris.
pl: Sekcje mogą być edytowane tylko w treści.
pt_br: Seções só podem ser editadas em linha.
sv_se: Sektioner kan endast redigeras inline.
te: విభాగాలు కేవలం వరసల్లోన మాత్రమే సవరించగలం.
uk: Розділи можна редагувати лише на місці.

source: Autosuggest requires a partial title. For a full document index, see the main page.
cs: Automatické návrhy vyžadují částečný nadpis. Pro kompletní index dokumentů navštivte hlavní stránku.
el: Η αυτόματη πρόταση απαιτεί ένα μερικό τίτλο. Για ένα πλήρες ευρετήριο εγγράφου, δείτε την κύρια σελίδα.
hu: Az automatikus javaslathoz egy részleges cím szükséges. A teljes dokumentumjegyzékhez lásd a nyitólapot.
id: Autosuggest memerlukan sebagian judul. Untuk indeks dokumen sepenuhnya, lihat laman utama.
ka: თვითშემოთავაზებისთვის საჭიროა ნაწილობრივი სათაური. სრული დოკუმენტის მაჩვენებლისთვის, იხილეთ მთავარი გვერდი.
kab: Asumer awurman yessutur aḥric seg uzwel. i umatar n yesemliyen imeṛṛa, wali ma ulac aɣilif asebter agejdan.
ms: Autocadang perlu sebahagian daripada tajuk. Untuk indeks dokumen penuh, sila lihat halaman utama.
pl: Automatyczne podpowiedzi wymagają części frazy. Indeks całego dokumentu znajdziesz na stronie głównej.
pt_br: A auto sugestão requer um título parcial. Para um índice do documento completo, consulte a página principal.
sv_se: Automatiska förslag kräver en partiell titel. För en full dokumentindex, se huvudsidan.
te: స్వీయసూచనల కోసం ఒక పాక్షిక శీర్షిక అవసరం. పూర్తి దస్త్ర సూచిక కోసం, ముంగిలి పుటను సందర్శించండి.
uk: Автозаповнення вимагає часткового вказання заголовку. Повний індекс документа дивіться на головній сторінці.

source: Document has been edited; please re-review.
bg: Документът бе променен. Моля прегледайте го отново.
cs: Dokument byl upraven; prosím, zkontrolujte jej znovu.
el: Το έγγραφο έχει επεξεργαστεί· παρακαλώ κάντε ξανά έλεγχο.
he: המסמך נערך; נא לסקור מחדש.
hu: A dokumentumot szerkesztették; kérjük vizsgálja felül.
id: Dokumen telah disunting; silakan mengulasnya.
ka: დოკუმენტი ჩასწორებულია; გთხოვთ გადახედოთ ხელახლა.
kab: Isemli yettwaẓreg: ma ulac aɣilif wali-t tikelt nniḍen.
ms: Dokumen telah disemak; sila buat semakan semula.
pl: Dokument został zmieniony – sprawdź ponownie.
pt_br: O documento foi editado, por favor, revise.
sv_se: Dokumentet har redigerats; vänligen granska igen.
te: పత్రం‌ సవరించబడింది; దయచేసి పునః సమీక్షంచండి.
uk: Документ було змінено; будь ласка, зробіть повторну перевірку.
vi: Tài liệu đã được chỉnh sửa; vui lòng xem lại.

source: You cannot translate this document.
bg: Не може да превеждате този документ.
cs: Tento dokument nemůžete přeložit.
el: Δεν μπορείτε να μεταφράσετε αυτό το έγγραφο.
he: אין לך אפשרות לתרגם את המסמך הזה.
hi_in: आप इस दस्तावेज़ का अनुवाद नहीं कर सकते ।
hu: Nem fordíthatja le ezt a dokumentumot.
id: Anda tidak dapat menerjemahkan dokumen ini.
ka: ამ დოკუმენტის თარგმნა, არ შეგიძლიათ.
kab: Ur tezmireḍ ara ad tessuqleḍ isemli agi.
ms: Anda tidak boleh terjemahkan dokumen ini.
pl: Nie możesz tłumaczyć tego artykułu.
pt_br: Você não pode traduzir este documento.
sv_se: Du kan inte översätta detta dokument.
te: మేరు ఈ డాక్యుమెంట్ ని తర్జుమా చేయలేరు.
uk: Ви не можете перекладати цей документ.
vi: Bạn không thể dịch bài viết này.

source: Elasticsearch server: %(backend)s
bg: Сървър Elasticsearch %(backend)s
el: Διακομιστής Elasticsearch: %(backend)s
he: שרת Elasticsearch:‏ %(backend)s
hu: Elasticsearch kiszolgáló: %(backend)s
id: Server elasticsearch: %(backend)s
ka: Elasticsearch სერვერი: %(backend)s
kab: Aqeddac Elasticsearch : %(backend)s
ms: Pelayan Elasticsearch: %(backend)s
pl: Server Elasticsearch: %(backend)s
pt_br: Servidor elasticsearch: %(backend)s
te: ఎలాస్టిక్‌సెర్చ్ సేవకి: %(backend)s
uk: Сервер Elasticsearch: %(backend)s

source: APIs / DOM
bg: Програмни интерфейси (APIs) / DOM
cs: API / DOM
hu: API-k / DOM
id: API / DOM
pl: API / DOM
sv_se: API:er / DOM
te: APIలు / DOM
uk: API / DOM

source: Report an issue
el: Αναφορά σφάλματος
he: דיווח על בעיה
hi_in: त्रुटि की रिपोर्ट करें
hu: Hiba jelentése
id: Laporkan masalah
pl: Zgłoś problem
pt_br: Relatar um problema
sv_se: Rapportera ett problem
vi: Báo cáo lỗi

source: Bengali
el: Βεγγαλικά
he: בנגלית
hi_in: बंगाली (भारत)
hu: bengáli
id: Bahasa Bengali
pl: Bengalski

source: WebExtensions
hu: WebExtensionök
pl: WebExtension
te: జాలపొడగింతలు

source: Authorize with Github
el: Ταυτοποίηση με GitHub
hu: Kapcsolódás GitHubbal
pl: Upoważnij za pomocą GitHuba

source: Create MDN Profile
hu: MDN profil létrehozása
pl: Utwórz profil MDN

source: TOC:
bg: Съдържание:
cs: Obsah:
el: ΠΠ:
hu: Tartalomjegyzék:
id: Daftar Isi:
pl: Spis treści:
sv_se: Innehållsförteckning:
uk: Зміст:

source: <p><a href="%(login_url)s">Sign in</a> to try again.</p>
el: <p><a href="%(login_url)s">Συνδεθείτε</a> για να δοκιμάσετε ξανά.</p>
id: <li><a href="%(login_url)s">Masuk</a> untuk mencoba kembali.</li>
pt_br: <p><a href="%(login_url)s">Entre</a> para tentar novamente.</p>
sv_se: <p><a href="%(login_url)s">Logga in</a> för att försöka igen.</p>
vi: <p><a href="%(login_url)s">Đăng nhập</a> để thử lại.</p>

source: Sign in with Github
el: Σύνδεση με Github
he: כניסה באמצעות Github
id: Masuk dengan GitHub
pt_br: Entrar com GitHub
sv_se: Logga in med GitHub
vi: Đăng nhập bằng GitHub

source: Sign in with Google
el: Σύνδεση με Google
he: כניסה באמצעות Google
id: Masuk dengan Google
pt_br: Entrar com Google
sv_se: Logga in med Google
vi: Đăng nhập bằng Google

source: Close modal
el: Κλείσιμο modal
id: Tutup pengandaian
pt_br: Fechar modal
sv_se: Stäng modal
vi: Đóng

source: Get Firefox DevEdition
el: Λήψη Firefox DevEdition
he: קבלת מהדורת המפתחים של Firefox
id: Dapatkan Firefox DevEdition
pt_br: Instale o Firefox DevEdition
sv_se: Hämta Firefox DevEdition
vi: Tải Firefox DevEdition

source: The Mozilla Corporation, which funds MDN, makes money primarily from royalties from search providers on Firefox (such as Google, Amazon, DuckDuckGo, and others).
el: Η Mozilla Corporation, η οποία χρηματοδοτεί το MDN, κερδίζει χρήματα κυρίως από τα δικαιώματα παρόχων αναζήτησης στο Firefox (όπως το Google, το Amazon, το DuckDuckGo και άλλα).
pt_br: A Mozilla Corporation, que financia a MDN, ganha dinheiro principalmente com royalties de provedores de pesquisa no Firefox (como Google, Amazon, Duck Duck Go e outros).

source: <p><a href="%(login_url)s">Sign in</a></p>
el: <p><a href="%(login_url)s">Σύνδεση</a></p>
he: <p><a href="%(login_url)s">כניסה</a></p>
id: <p><a href="%(login_url)s">Masuk</a></p>
pt_br: <p><a href="%(login_url)s">Entrar</a></p>
sv_se: <p><a href="%(login_url)s">Logga in</a></p>
vi: <p><a href="%(login_url)s">Đăng nhập</a></p>

source: Benefits of an MDN account
el: Οφέλη λογαριασμού MDN
hi_in: एक MDN खाता का फायदा
id: Manfaat akun MDN
pt_br: Benefícios de uma conta MDN
sv_se: Fördelarna med ett MDN-konto

source: Create your MDN account
el: Δημιουργία λογαριασμού MDN
he: יצירת חשבון ה־MDN שלך
id: Buat akun MDN Anda
pt_br: Crie sua conta MDN
sv_se: Skapa ditt MDN-konto
vi: Tạo Tài khoản MDN của bạn

source: Authorize with Google
el: Ταυτοποίηση με Google

source: User avatar
el: Εικόνα χρήστη

source: Create MDN Account
el: Δημιουργία λογαριασμού MDN

source: change username
el: αλλαγή ονόματος χρήστη
hi_in: उपयोगकर्ता नाम बदलें
id: ubah nama pengguna
pt_br: alterar nome de usuário
sv_se: ändra användarnamn
vi: thay đổi tên người dùng

source: Email Address
el: Διεύθυνση email
he: כתובת דוא״ל
hi_in: ई-मेल पता
id: Alamat Surel
pt_br: Endereço de Email
sv_se: E-postadress
vi: Địa chỉ email

source: change email address
el: αλλαγή διεύθυνσης email

source: Having trouble creating an account? <a href="%(bug_href)s" rel="external nofollow">Let us help</a>.
el: Έχετε πρόβλημα με τη δημιουργία λογαριασμού; <a href="%(bug_href)s" rel="external nofollow">Θα σάς βοηθήσουμε</a>.
id: Kesulitan membuat akun? <a href="%(bug_href)s" rel="external nofollow">Izinkan kami membantu</a>.
pt_br: Está com dificuldade para criar uma conta? <a href="%(bug_href)s" rel="external nofollow">Deixe-nos ajudar</a>.
sv_se: Har du problem med att skapa ett konto? <a href="%(bug_href)s" rel="external nofollow">Låt oss hjälpa till</a>.

source: Delete your account
el: Διαγραφή λογαριασμού
he: מחיקת החשבון שלך
id: Hapus akun Anda
pt_br: Excluir sua conta
sv_se: Ta bort mitt konto
vi: Xóa tài khoản của bạn

source: Delete Account.
el: Διαγραφή λογαριασμού.
pt_br: Excluir conta.

source: Hey %(username)s!
el: Γεια σας, %(username)s!
he: שלום %(username)s!
id: Hai %(username)s!
pt_br: Olá %(username)s!
sv_se: Hej %(username)s!
vi: Xin chào %(username)s!

source: Soon, we'll share with you opportunities to customize MDN to get the most out of it. In the meantime, MDN is from web developers for web developers, it thrives on contributions from developers like you. We have a bunch of intro tasks you can choose based on your interests, and we can't wait for you to join us. Do you <a href="%(words_link)s">like words</a>, <a href="%(code_link)s">like code</a>, <a href="%(both_link)s">like both words and code</a>, or want to <a href="%(translate_link)s">translate MDN to your language</a>?
el: Σύντομα, θα έχετε τη δυνατότητα να προσαρμόσετε το MDN, ώστε να το αξιοποιήσετε στο έπακρο. Στο μεταξύ, το MDN φτιάχτηκε από προγραμματιστές για προγραμματιστές και βασίζεται σε συνεισφορές από προγραμματιστές, όπως εσείς. Έχουμε πολλές εισαγωγικές εργασίες που μπορείτε να επιλέξετε με βάση τα ενδιαφέροντά σας και ανυπομονούμε να συμμετάσχετε. Σας αρέσουν <a href="%(words_link)s">οι λέξεις</a>, <a href="%(code_link)s">ο κώδικας</a>, <a href="%(both_link)s">ή και τα δύο</a>, ή μήπως θέλετε να <a href="%(translate_link)s">μεταφράσετε το MDN στη γλώσσα σας</a>;
id: Segera, kami akan berbagi dengan Anda peluang untuk menyesuaikan MDN untuk memaksimalkannya. Sementara itu, MDN berasal dari pengembang web untuk pengembang web, itu berkembang atas kontribusi dari pengembang seperti Anda. Kami memiliki banyak tugas intro yang dapat Anda pilih berdasarkan minat Anda, dan kami tidak sabar menunggu Anda untuk bergabung dengan kami. Apakah Anda <a href="%(words_link)s">menyukai kata-kata</a>, <a href="%(code_link)s">menyukai kode</a>, <a href = "% (both_link) s ">suka kata-kata dan kode</a>, atau ingin<a href="%(translate_link)s"> menerjemahkan MDN ke bahasa Anda</a>?
pt_br: Em breve, compartilharemos com você oportunidades de personalizar a MDN para que possa aproveitar ao máximo. Enquanto isso, a MDN é feita por desenvolvedores web para desenvolvedores web e se beneficia de contribuições de desenvolvedores como você. Temos várias tarefas de introdução que você pode escolher com base em seus interesses e mal podemos esperar que se junte a nós. Você <a href="%(words_link)s">gosta de falar</a>, <a href="%(code_link)s">gosta de codificar</a>, <a href="%(both_link)s">gosta tanto de falar como codificar</a>, ou quer <a href="%(translate_link)s">traduzir a MDN para seu idioma</a>?
sv_se: Snart ger vi dig möjligheterna att anpassa MDN för att få ut mesta möjliga av den. Under tiden, MDN är från webbutvecklare för webbutvecklare, den drivs med bidrag från utvecklare som du. Vi har ett gäng introuppgifter som du kan välja utifrån dina intressen och vi väntar på dig. Gillar du <a href="%(words_link)s">ord</a>, <a href="%(code_link)s">kod</a> eller <a href="%(both_link)s">båda</a>, eller vill du <a href="%(translate_link)s">översätta MDN till ditt språk</a>?
vi: Bây giờ, hãy tiếp tục bằng cách chọn một nhiệm vụ trên MDN và thực hiện nó! Chúng tôi có một loạt các nhiệm vụ giới thiệu mà bạn có thể chọn, cho dù bạn <a href="%(words_link)s">thích từ</a>, <a href="%(code_link)s">thích code</a >, <a href="%(both_link)s">thích cả từ và code</a> hoặc muốn <a href="%(translate_link)s">dịch MDN sang ngôn ngữ của bạn</a>?

source: Thanks for creating an account on MDN Web Docs -- a community making great resources for developers like you.
el: Ευχαριστούμε που δημιουργήσατε ένα λογαριασμό στο MDN Web Docs -- μια κοινότητα που δημιουργεί εξαιρετικούς πόρους για προγραμματιστές όπως εσείς.
id: Terima kasih telah membuat akun di MDN Web Documents - komunitas yang membuat sumber daya hebat untuk pengembang seperti Anda.
pt_br: Obrigado por criar uma conta na MDN Web Docs -- uma comunidade com ótimos recursos para desenvolvedores como você.
sv_se: Tack för att du skapade ett konto på MDN Web Docs - en gemenskap som skapar stora resurser för utvecklare som du.
vi: Cảm ơn bạn đã tạo một hồ sơ trên Tài liệu web MDN -- một cộng đồng tạo ra các tài nguyên tuyệt vời cho các nhà phát triển như bạn.

source: Yes, Delete my Account
el: Ναι, να γίνει διαγραφή του λογαριασμού μου
he: כן, נא למחוק את החשבון שלי
id: Ya, Hapus Akun saya
pt_br: Sim, excluir minha conta
sv_se: Ja, ta bort mitt konto
vi: Có, xóa tài khoản của tôi

source: Delete your account?
el: Διαγραφή λογαριασμού;
he: למחוק את החשבון שלך?
id: Hapus akun Anda?
pt_br: Excluir sua conta?
sv_se: Ta bort ditt konto?
vi: Xóa tài khoản của bạn?

source: Help grow MDN
el: Βοηθήστε με την ανάπτυξη του MDN
hi_in: MDN बेहतर बनाने में मदद करें
kab: Mudd afus i tneflit n MDN
pt_br: Ajude a aprimorar a MDN

source: Stripe error
el: Σφάλμα Stripe
id: Kesalahan Stripe
pt_br: Erro no Stripe
sv_se: Stripe-fel
vi: Lỗi Stripe

source: $5 billed every month.
el: Χρέωση $5 ανά μήνα.
id: $5 ditagih setiap bulan.
pt_br: US$5 cobrados todo mês.
sv_se: $5 faktureras varje månad.
vi: Hóa đơn $5 mỗi tháng.

source: Cancel any time.
el: Ακύρωση ανά πάσα στιγμή.
hi_in: किसी भी समय रद्द करें।
id: Batalkan kapan saja.
pt_br: Cancele quando quiser.
sv_se: Avbryt när som helst.
vi: Hủy bất cứ lúc nào.

source: Continue
el: Συνέχεια
he: המשך
id: Lanjutkan
pt_br: Continuar
sv_se: Fortsätt
vi: Tiếp tục

source: You're helping MDN grow
el: Βοηθάτε το MDN να αναπτυχθεί

source: Next payment of $5 (monthly) occurs on %(date)s
el: Η επόμενη πληρωμή των $5 (μηνιαίως) θα συμβεί στις %(date)s
he: התשלום הבא של 5$ (חודשי) יבוצע בתאריך %(date)s
id: Pembayaran berikutnya sebesar $5 (bulanan) terjadi pada %(date)s
pt_br: O próximo pagamento de US$5 (mensal) ocorre em %(date)s
sv_se: Nästa betalning på $5 (månadsvis) sker den %(date)s
vi: Khoản thanh toán tiếp theo $5 (hàng tháng) thực hiện vào %(date)s

source: %(brand)s ending in %(last4)s
el: Το %(brand)s λήγει σε %(last4)s
he: ‏%(brand)s המסתיים ב־%(last4)s
id: %(brand)s diakhiri dengan %(last4)s
pt_br: %(brand)s terminando em %(last4)s
sv_se: %(brand)s slutar om %(last4)s
vi: %(brand)s kết thúc trong %(last4)s

source: expires %(expires_at)s
el: λήγει στις %(expires_at)s
id: kedaluwarsa %(expires_at)s
pt_br: expira em %(expires_at)s
sv_se: upphör %(expires_at)s
vi: hết hạn %(expires_at)s

source: Postal / ZIP code: %(zip)s
el: Ταχυδρομικός κώδικας: %(zip)s
id: Kode pos: %(zip)s
pt_br: Código postal / CEP: %(zip)s
sv_se: Postnummer: %(zip)s
vi: Mã bưu chính / ZIP: %(zip)s

source: <b>Note!</b> The <a href="%(parent_url)s">parent document</a> is deleted.
el: <b>Σημείωση!</b> Το <a href="%(parent_url)s">γονικό έγγραφο</a> έχει διαγραφεί.
id: <b>Catatan!</b> <a href="%(parent_url)s">dokumen induk</a> dihapus.
pt_br: <b>Nota!</b> O <a href="%(parent_url)s">documento superior</a> foi excluído.
sv_se: <b>Obs!</b><a href="%(parent_url)s">Överordnat dokument</a> borttaget.
vi: <b>Chú ý!</b> <a href="%(parent_url)s">Tài liệu gốc</a> đã bị xóa.

source: Sign in to enjoy the benefits of an MDN account. If you haven’t already created an account, you will be prompted to do so after signing in.
id: Masuk untuk menikmati manfaat akun MDN. Jika Anda belum membuat akun, Anda akan diminta untuk melakukannya setelah masuk.
pt_br: Entre para aproveitar os benefícios de uma conta MDN. Se você ainda não criou uma conta, será solicitado fazer isso após entrar.
sv_se: Logga in för att njuta av fördelarna med ett MDN-konto. Om du inte redan har skapat ett konto blir du ombedd att göra det efter att du har loggat in.
vi: Đăng nhập để tận hưởng những lợi ích của tài khoản MDN. Nếu bạn chưa tạo một tài khoản, bạn sẽ được nhắc làm như vậy sau khi đăng nhập.

source: The browser built for devs
id: Peramban yang dibuat untuk pengembang
pt_br: O navegador criado para desenvolvedores
sv_se: Webbläsaren byggd för utvecklare

source: Discourse
id: Diskursus
pt_br: Discurso

source: Keep my attribution for my page changes (%(username)s)
id: Simpan atribusi saya untuk perubahan laman saya (%(username)s)
pt_br: Manter minha atribuição em minhas alterações de páginas (%(username)s)
sv_se: Behåll min attribution för mina sidförändringar (%(username)s)
vi: Giữ thuộc tính của tôi cho các thay đổi trang của tôi (%(username)s)

source: Switch my attribution for my page changes to "Anonymous"
id: Alihkan atribusi saya untuk perubahan laman saya menjadi "Anonim"
pt_br: Trocar a atribuição de minhas alterações em páginas para "Anônimo"
sv_se: Ändra mitt attribut för mina sidändringar till "Anonym"
vi: Chuyển thuộc tính của tôi cho các thay đổi trang của tôi thành "Ẩn danh"

source: Getting started with your new MDN account
id: Memulai dengan akun MDN baru Anda
pt_br: Introdução à sua nova conta MDN
sv_se: Komma igång med ditt nya MDN-konto

source: Create your MDN Web Docs Account
id: Buat Akun MDN Web Documents Anda
pt_br: Crie sua conta na MDN Web Docs
sv_se: Skapa ditt MDN Web Docs-konto
vi: Tạo tài khoản Tài liệu web MDN của bạn

source: Be the first to try new features coming to MDN
id: Jadilah yang pertama mencoba fitur yang baru hadir di MDN
pt_br: Seja o primeiro a experimentar novos recursos que chegam à MDN
sv_se: Bli först med att prova nya funktioner som kommer till MDN

source: Help contribute to the continued improvement of MDN’s content
id: Bantu berkontribusi pada peningkatan berkelanjutan konten MDN
pt_br: Ajude a contribuir para a melhoria contínua do conteúdo da MDN
sv_se: Hjälp till med att bidra till fortsatt förbättring av MDN:s innehåll

source: Get updates on what’s new with MDN to your inbox.
pt_br: Receba notícias sobre as novidades da MDN na sua caixa de entrada.
sv_se: Få uppdateringar om vad som är nytt med MDN i din inkorg.

source: Thanks for creating an account on <a href="%(mdn_link)s">MDN Web Docs</a> - a community making great resources for developers like you.
id: Terima kasih telah membuat akun di <a href="%(mdn_link)s">MDN Web Documents</a> - komunitas yang membuat sumber daya hebat untuk pengembang seperti Anda.
pt_br: Obrigado por criar uma conta na <a href="%(mdn_link)s">MDN Web Docs</a> - uma comunidade com ótimos recursos para desenvolvedores como você.
sv_se: Tack för att du skapade ett konto på <a href="%(mdn_link)s">MDN Web Docs</a> - en gemenskap som gör fantastiska resurser för utvecklare som du.
vi: Cảm ơn bạn đã tạo hồ sơ trên <a href="%(mdn_link)s">tài liệu web MDN</a> - một cộng đồng tạo tài nguyên tuyệt vời cho các nhà phát triển như bạn.

source: Soon, we'll share with you opportunities to customize MDN to get the most out of it. In the meantime, MDN is from web developers for web developers, it thrives on contributions from developers like you. We have a bunch of intro tasks you can choose based on your interests, and we can't wait for you to join us.
id: Segera, kami akan berbagi dengan Anda peluang untuk menyesuaikan MDN untuk memaksimalkannya. Sementara itu, MDN berasal dari pengembang web untuk pengembang web, itu berkembang atas kontribusi dari pengembang seperti Anda. Kami memiliki banyak tugas intro yang dapat Anda pilih berdasarkan minat Anda, dan kami tidak sabar menunggu Anda untuk bergabung dengan kami.
pt_br: Em breve, compartilharemos com você oportunidades de personalizar a MDN para aproveitar ao máximo. Enquanto isso, a MDN é feita por desenvolvedores web para desenvolvedores web e se beneficia de contribuições de desenvolvedores como você. Temos várias tarefas de introdução que você pode escolher com base em seus interesses e mal podemos esperar para você se juntar a nós.
sv_se: Snart ger vi dig möjligheterna att anpassa MDN för att få ut mesta möjliga av den. Under tiden, MDN är från webbutvecklare för webbutvecklare, den drivs med bidrag från utvecklare som du. Vi har ett gäng introuppgifter som du kan välja utifrån dina intressen och vi väntar på dig.

source: Deleting your account loses any preferences you have set.
he: מחיקת החשבון שלך תגרום לאיבוד כל ההעדפות שהגדרת.
id: Menghapus akun membuat Anda kehilangan semua preferensi yang telah Anda tetapkan.
pt_br: Ao excluir sua conta, você perde as preferências que definiu.
sv_se: Om du tar bort ditt konto förlorar du dina inställningar.
vi: Xóa tài khoản của bạn sẽ mất mọi tùy chọn bạn đã đặt.
