Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: %(user)s has already been banned. You may review and revert their revisions below.
cs: %(user)s již jsou zablokováni. Můžete je zkontrolovat a níže provést jejich revizi.
el: Ο χρήστης %(user)s έχει ήδη αποκλειστεί. Μπορείτε να αξιολογήσετε και να αναιρέσετε τις αναθεωρήσεις του παρακάτω.
he: המשתמש %(user)s כבר נחסם. באפשרותך לסקור ולשחזר את המהדורות של המשתמש להלן.
hu: %(user)s már ki lett tiltva. Lent átnézheti és visszavonhatja a verzióit.
id: %(user)s telah dicekal. Anda dapat meninjau dan mengembalikan revisi mereka di bawah ini.
ka: %(user)s უკვე შეზღუდულია. შეგიძლიათ გადახედოთ და აღადგინოთ მათი გადამუშავებული ვერსიები ქვემოთ.
kab: %(user)s yettwagdel yakan , tzemreḍ ad waliḍ aɛiwed n tmuɣli udiɣ ad tesfesxeḍ ma yella tesriḍ.
ms: %(user)s telah disekat. Anda boleh semak dan pinda ulasan mereka di bawah.
pl: Użytkownicy %(user)s są już zablokowani. Poniżej możesz przejrzeć i przywrócić ich wersje.
pt_br: %(user)s já estão banidos. Você pode rever e reverter suas revisões abaixo.
sv_se: %(user)s har redan bannlysts. Du kan granska och återställa deras revideringar nedan.
te: %(user)s ఇప్పటికే నిషేధించబడ్డారు. వారి కింది కూర్పులను మీరు సమీక్షించి, వెనక్కిపంపవచ్చు.
uk: %(user)s вже був заблокований. Ви можете переглянути та повернути його редакції нижче.
vi: %(user)s đã bị cấm. Bạn có thể xem lại và hoàn nguyên các sửa đổi của họ dưới đây.

source: You cannot ban yourself for spam.
cs: Nemůžete zablokovat sami sebe.
el: Δεν μπορείτε να αποκλείσετε τον εαυτό σας για spam.
hu: Nem tilthatja ki magát spamelésért.
id: Anda tidak dapat mencekal diri Anda sendiri untuk spam.
ka: საკუთარი ანგარიშის შეზღუდვა სპამის გამო, შეუძლებელია.
kab: Ur tezmired ara ad teḥwi iman-ik seg uspam.
ms: Anda tidak boleh sekat diri sendiri kerana spam.
pl: Nie można zablokować siebie za spam.
pt_br: Você não pode proibir-se de spam.
sv_se: Du kan inte bannlysa dig själv för spam.
te: స్పామ్ కోసం మీరు మిమ్మల్నే నిషేధించుకోలేరు.
uk: Ви не може заблокувати себе за спам.
vi: Bạn không thể cấm bản thân mình cho spam.

source: Submit Spam
cs: Nahlásit spam
el: Υποβολή spam
hi_in: स्पैम सबमिट करें
hu: Spam bejelentése
id: Mengirimkan Spam
ka: სპამის გადაგზავნა
kab: Azen aspam
ms: Serah Spam
pl: Prześlij spam
pt_br: Enviar Spam
sv_se: Skicka in spam
te: స్పామ్ ను సమర్పించండి
uk: Надіслати як спам
vi: Gửi thư rác

source: Ban User for Spam
cs: Zablokovat uživatele za spam
el: Αποκλεισμός χρήστη για spam
hi_in: स्पैम के लिए उपयोगकर्ता को प्रतिबंधित करें
hu: Felhasználó kitiltása spamelésért
id: Mencekal Pengguna karena Spam
ka: მომხმარებლის შეზღუდვა სპამის გამო
kab: Gdel aseqdec seg uspami
ms: Sekat Pengguna kerana Spam
pl: Zablokuj użytkownika za spam
pt_br: Banir usuário por spam
sv_se: Bannlys användare för spam
te: స్పామ్ వల్ల యూజర్ ను నిషేధించాలని
uk: Заблокувати користувача за спам
vi: Cấm người dùng vì spam

source: Ban User for Spam & Submit Spam
cs: Zablokovat uživatele za spam & Nahlásit spam
el: Αποκλεισμός χρήστη για spam & υποβολή spam
hu: Felhasználó kitiltása spamelésért és spam bejelentése
id: Mencekal Pengguna karena Spam & Memasukkan Spam
ka: მომხმარებლის შეზღუდვა სპამის გამო და სპამის წარდგენა
kab: Gdel aseqdac seg uspam & Mmel asnifel ticki d aspam
ms: Sekat Pengguna kerana Spam & Serah Spam
pl: Zablokuj użytkownika za spam i prześlij spam
pt_br: Banir usuário por spam e enviar spam
sv_se: Bannlys användare för spam och skicka in spam
te: స్పామ్ కోసం వాడుకరిని నిషేధించి మరియు స్పామును సమర్పించండి
uk: Заблокувати користувача за спам та надіслати як спам
vi: Cấm người dùng vì spam & gửi báo cáo spam

source: Ban user for other reasons.
cs: Zablokovat uživatele z jiných důvodů.
el: Αποκλεισμός χρήστη για άλλους λόγους.
hu: Felhasználó kitiltása más okból.
id: Cekal pengguna karena alasan lain.
ka: მომხმარებლის შეზღუდვა სხვა მიზეზით.
kab: Gdel aseqdac ɣef ayen nniḍen.
ms: Pengguna disekat kerana alasan lain.
pl: Zablokuj użytkownika z innych powodów.
pt_br: Banir usuário por outras razões.
sv_se: Bannlys användare för andra orsaker.
te: ఇతర కారణాల కోసం వాడుకరిని నిషేధించండి.
uk: Заблокувати користувача за іншою причиною.
vi: Cấm người dùng vì lý do khác.

source: User has not made any revisions to be reverted in the past three days, and this user was already banned.
cs: Uživatel v posledních třech dnech nevytvořil žádné revize, které by měly být obnoveny, a tento uživatel již byl zablokován.
el: Ο χρήστης δεν έχει κάνει καμία αναθεώρηση τις τελευταίες τρεις ημέρες για να γίνει επαναφορά και αυτός ο χρήστης έχει ήδη αποκλειστεί.
hu: A felhasználó nem készített egyetlen visszaállítandó verziót sem az elmúlt három napban, és már ki lett tiltva.
id: Pengguna tidak membuat revisi untuk dikembalikan dalam tiga hari terakhir, dan pengguna ini telah dicekal.
ka: მომხმარებელს არ შეუქმნია გადამუშავებული ვერსიები ბოლო სამი დღის განმავლობაში, რომლის აღდგენაც შეიძლება და ეს მომხმარებელი, უკვე შეზღუდულია.
kab: Aseqdac agi ur d-igir ara aɛiwed n tmuɣli yettwasfesxen di kraḍ n wussan ineggura udiɣ aseqdac yettwagdel.
ms: Pengguna masih tiada membuat semakan untuk dipinda sejak tiga hari lalu, dan pengguna ini telah disekat.
pl: W ciągu ostatnich trzech dni użytkownik nie dokonał żadnych zmian do przywrócenia i jest już zablokowany.
pt_br: Usuário não fez nenhuma revisão a ser revertida nos últimos três dias e este usuário já foi banido.
sv_se: Användaren har inte gjort några ändringar under de senaste tre dagarna och denna användare har redan bannlysts.
uk: Користувач не зробив ніяких редакцій протягом останніх трьох днів, а також він вже заблокований.

source: Summary
bg: Обобщение
cs: Souhrn
el: Επισκόπηση
hi_in: सारांश
hu: Összefoglalás
id: RIngkasan
ka: შეჯამება
kab: Agzul
ms: Ringkasan
pl: Podsumowanie
pt_br: Sumário
sv_se: Sammanfattning
te: సారాంశం
uk: Опис
vi: Tóm tắt

source: Actions Taken
bg: Предприети действия
cs: Přijatá opatření
el: Ληφθείσες ενέργειες
hi_in: की गई कार्रवाई
hu: Intézkedések
id: Tindakan Diambil
ka: ჩატარებული მოქმედებები
kab: Tigawin yettwagen
ms: Tindakan Diambil
pl: Podjęte działania
pt_br: Ações tomadas
sv_se: Åtgärder vidtas
te: తీసుకున్న చర్య
uk: Дії вжито

source: Banned:
cs: Zablokován:
el: Αποκλείστηκε:
hi_in: प्रतिबंधित:
hu: Kitiltva:
id: Dicekal:
ka: შეზღუდულია:
kab: Yettwagdel:
ms: Disekat:
pl: Zablokowany:
pt_br: Banido:
sv_se: Bannlyst:
te: నిషేదించారు:
uk: Заблоковано:
vi: Đã cấm:

source: Submitted to Akismet as spam:
cs: Odesláno do Akismetu jako spam:
el: Υποβλήθηκε στο Akismet ως spam:
hu: Spamként beküldve az Akismetnek:
id: Data telah dikirim ke Akismet sebagai spam:
ka: გადაეგზავნა Akismet-ს, რომ სპამია:
kab: Yettwazen i Akismet am upam:
ms: Diserah ke Akismet sebagai spam:
pl: Przesłane do Akismet jako spam:
pt_br: Submetidos ao Akismet como spam:
sv_se: Inskickat till Akismet som spam:
te: స్పామ్గా Akismet కు సమర్పించబడింది:
uk: Надіслано в Akismet як спам:

source: The user did not have any revisions that were reported as spam.
cs: Uživatel nemá žádné revize označené jako spam.
el: Ο χρήστης δεν είχε καμία αναθεώρηση που να αναφέρθηκε ως ανεπιθύμητη.
hu: A felhasználónak nem volt egyetlen verziója sem, amely spamként lett megjelölve.
id: Pengguna tidak punya revisi apapun yang dilaporkan sebagai spam.
ka: მომხმარებელს არ გააჩნია სპამად მიჩნეული ვერსიები.
kab: Ula d yiwen uɛiwed n tmuɣli n useqdac agi ur d-yettwammel am uspam.
ms: Pengguna ini tiada membuat semakan yang dilaporkan sebagai spam.
pl: Użytkownik nie dokonał żadnych zmian, które byłyby zgłoszone jako spam.
pt_br: O usuário não tem quaisquer revisões que foram relatados como spam.
sv_se: Användaren har inte några revideringar som rapporterats som spam.
uk: Цей користувач не мав ніяких редакцій, що були надіслані як спам.

source: Deleted:
bg: Изтрито:
cs: Smazáno:
el: Διαγράφηκε:
hi_in: हटाए गए:
hu: Törölve:
id: Dihapus:
ka: წაშლილია:
kab: Yattwakkes:
ms: Dibuang:
pl: Usunięte:
pt_br: Excluído:
sv_se: Borttagen:
te: తొలగించినవి:
uk: Вилучено:
vi: Đã xóa:

source: The user did not have any revisions that were deleted.
bg: Този потребител няма изтрити версии.
cs: Uživatel nemá žádné smazané revize.
el: Ο χρήστης δεν είχε καμία αναθεώρηση που να διαγράφηκε.
hu: A felhasználónak nem volt egyetlen verziója sem, amely törölve lett.
id: Pengguna tidak punya revisi apapun yang telah dihapus.
ka: მომხმარებელს, არ გააჩნია წაშლილი ვერსიები.
kab: Aseqdac agi ur ɣur-s ara aɛiwed n tmuɣli yettwakksen.
ms: Pengguna ini tiada membuat semakan yang dihapuskan.
pl: Użytkownik nie dokonał żadnych zmian, które byłyby usunięte.
pt_br: O usuário não tem quaisquer revisões que foram excluídas.
sv_se: Användaren har inte några revideringar som har tagits bort.
uk: Цей користувач не мав ніяких редакцій, що були визначені як спам.

source: Reverted:
bg: Възстановено:
cs: Vráceno:
el: Ανεστράφη:
hi_in: वापस लिए गये:
hu: Visszaállítva:
id: Dikembalikan:
ka: აღდგენილი:
kab: Yettwasefsex:
ms: Dipinda:
pl: Przywrócone:
pt_br: Revertido:
sv_se: Återställd:
te: పూర్వ స్థితికి మార్చబడింది:
uk: Відновлено:
vi: Đã hoàn nguyên:

source: The user did not have any revisions that were reverted.
bg: Този потребител няма върнати версии.
cs: Uživatel nemá žádné vrácené revize.
el: Ο χρήστης δεν είχε καμία αναθεώρηση που να αναιρέθηκε.
hu: A felhasználónak nem volt egyetlen verziója sem, amely vissza lett állítva.
id: Pengguna ini tidak memiliki revisi apapun yang dikembalikan.
ka: მომხმარებელს, არ გააჩნია აღდგენილი ვერსიები.
kab: Aseqdac agi ur ɣur-s ara aɛiwed n tmuɣli yettwasfesxen.
ms: Pengguna ini tiada membuat semakan yang dipinda.
pl: Użytkownik nie dokonał żadnych zmian, które byłyby przywrócone.
pt_br: O usuário não tem quaisquer revisões que foram revertidas.
sv_se: Användaren har inte några revideringar som återställts.
uk: Користувач не мав ніяких редакцій, що були відновлені.

source: Needs follow up
cs: Je potřeba vyřídit
el: Χρειάζεται συνέχεια
hu: Nyomon követést igényel
id: Perlu tindakan lanjut
ka: საჭიროებს გადახედვას
kab: Yesra aḍfaṛ
ms: Perlu susulan
pl: Wymaga kontynuacji
pt_br: Precisa de acompanhamento
sv_se: Behöver uppföljning
te: అవసరాలకు అనుసరించాల్సి ఉంది
uk: Потрібна перевірка

source: New action by user:
bg: Ново действие от потребител:
cs: Nová akce uživatele:
el: Νέα ενέργεια από χρήστη:
hu: Új műveletek felhasználónként:
id: Tindakan baru oleh pengguna:
ka: მომხმარებლის ახალი მოქმედება:
kab: Tigawt tamaynut yega useqdac:
ms: Tindakan baru oleh pengguna:
pl: Nowe działanie podjęte przez:
pt_br: Nova ação pelo usuário:
sv_se: Ny åtgärd av användare:
te: యూజర్ యొక్క కొత్త చర్య:
uk: Нові дії користувача:
vi: Hành động mới bởi người dùng:

source: View Page
bg: Преглед на страницата
cs: Zobrazit stránku
el: Προβολή σελίδας
he: הצגת עמוד
hi_in: पृष्ठ देखें
hu: Oldal megtekintése
id: Lihat Laman
ka: გვერდის ნახვა
kab: Sken asebter
ms: Papar Halaman
pl: Zobacz stronę
pt_br: Ver página
sv_se: Visa sida
te: పేజీని చూడండి
uk: Переглянути сторінку
vi: Xem trang

source: History
bg: История
cs: Historie
el: Ιστορικό
he: היסטוריה
hi_in: इतिहास
hu: Előzmények
id: Riwayat
ka: ისტორია
kab: Amazray
ms: Sejarah
pl: Historia
pt_br: Histórico
sv_se: Historik
te: చరిత్ర
uk: Історія
vi: Lịch sử

source: None.
cs: Nic.
el: Τίποτα.
he: אין.
hi_in: कोई नहीं.
hu: Nincs.
id: Tidak ada.
ka: არცერთი.
kab: Ula yiwen.
ms: Tiada.
pl: Brak.
pt_br: Nenhum.
sv_se: Inga.
te: ఏమీలేదు.
uk: Жодного.
vi: Không.

source: Revisions skipped due to newer non-spam revision:
cs: Revize přeskočené kvůli novější revizi neoznačené jako spam:
el: Οι αναθεωρήσεις έχουν παραλειφθεί λόγω νέας επιθυμητής αναθεώρησης:
hu: Kihagyott verziók, mert van újabb nem spam verzió:
id: Revisi dilewati terkait revisi bukan-spam terbaru:
ka: ვერსიები გამოტოვებულია, უფრო ახალი, სანდო გადამუშავებული ვერსიიდან გამომდინარე:
kab: Aɛiwed n muɣli yettwazgel acku aneggaru deg-sen ur yelli ara d aspam:
ms: Semakan dilangkau kerana semakan non-spam yang lebih baru:
pl: Sprawdzenia pominięto, ponieważ najnowsza wersja nie jest spamem:
pt_br: Revisões ignoradas devido a revisão mais recente não ser spam:
sv_se: Revideringar hoppades över på grund av nyare icke-spam revidering:
uk: Редакції, що пропущені через новішу не-спам редакцію:

source: Could not submit to Akismet:
cs: Nelze odeslat do Akismetu:
el: Αδυναμία υποβολής στο Akismet:
he: לא ניתן להגיש ל־Akismet:
hu: Nem sikerült beküldeni az Akismetnek:
id: Tidak bisa mengirim ke Aksimet:
ka: Akismet-ზე გადაგზავნა ვერ მოხერხდა:
kab: Ur izmir ara ad yazen i Akismet:
ms: Tidak dapat diserah ke Akismet:
pl: Nie można wysłać do Akismet:
pt_br: Dados não enviados à Akismet:
sv_se: Kunde inte skicka in till Akismet:
te: Akismet కు సమర్పించలేక పోయాము:
uk: Неможливо надіслати в Akismet:

source: Could not delete:
bg: Не можа да изтрие:
cs: Nelze smazat:
el: Αδυναμία διαγραφής:
hi_in: हट नहीं सका:
hu: Nem lehetett törölni:
id: Tidak dapat dihapus:
ka: წაშლა ვერ მოხერხდა:
kab: Ur yezmir ara ad yekkes:
ms: Tidak boleh membuang:
pl: Nie można usunąć:
pt_br: Não foi possível excluir:
sv_se: Gick inte att ta bort:
te: తొలగించబడదు:
uk: Не вдалося видалити:
vi: Không thể xóa:

source: Could not revert:
cs: Nelze vrátit:
el: Αδυναμία επαναφοράς:
hi_in: वापस नहीं हो सका:
hu: Nem lehetett visszaállítani:
id: Tidak dapat mengembalikan:
ka: აღდგენა ვერ მოხერხდა:
kab: Ur izmir ara ad isefsex:
ms: Tidak boleh pinda:
pl: Nie udało się przywrócić:
pt_br: Não foi possível reverter:
sv_se: Gick inte att återställa:
te: పూర్వ స్థితికి మార్చలేము:
uk: Не вдалося відновити:
vi: Không thể hoàn nguyên:

source: No actions taken
bg: Не са предприети действия
cs: Nebyla přijata žádná opatření
el: Καμία ενέργεια
he: לא ננקטו פעולות
hi_in: कोई कार्रवाई नहीं की गयी
hu: Nem történtek intézkedések
id: Tidak ada tindakan yang diambil
ka: მოქმედებები არ ჩატარებულა
kab: Ulac tigawt yettwagen
ms: Tiada tindakan diambil
pl: Nie podjęto działania
pt_br: Não há ações tomadas
sv_se: Inga åtgärder vidtas
te: ఎటువంటి చర్యలు తీసుకోబడలేదు
uk: Жодних дій вжито
vi: Không có hành động nào

source: Latest revision is non-spam:
cs: Poslední revize není spam:
el: Η πιο πρόσφατη αναθεώρηση δεν είναι ανεπιθύμητη:
hi_in: नवीनतम संशोधन गैर-स्पैम है:
hu: A legfrissebb verzió nem spam:
id: Revisi terakhir bukan-spam:
ka: უახლესი გადამუშავებული ვერსია, არ წარმოადგენს სპამს:
kab: Aɛiwed n tmuɣli aneggaru mačči d aspam:
ms: Semakan terakhir adalah non-spam:
pl: Najnowsza wersja nie jest spamem:
pt_br: Última revisão não é spam:
sv_se: Senaste revidering är icke-spam:
uk: Остання редакція не є спамом:

source: Already identified as spam:
bg: Означено като спам
cs: Již identifikováno jako spam:
el: Αναγνωρίστηκε ήδη ως ανεπιθύμητη:
hi_in: पहले से ही स्पैम के रूप में पहचाना गया है:
hu: Már spamként azonosított:
id: Telah diidentifikasi sebagai spam:
ka: უკვე დადგენილია რომ სპამია:
kab: Yettwammel yakan d aspam:
ms: Telah dikenal pasti sebagai spam:
pl: Jest już zidentyfikowane jako spam:
pt_br: Já identificadas como spam:
sv_se: Redan identifierad som spam:
te: ఇప్పటికే స్పామ్గా గుర్తించబడింది:
uk: Вже визначено як спам:
vi: Đã được xác định là spam:

source: Identified as not spam:
bg: Означено като не спам:
cs: Neidentifikováno jako spam:
el: Αναγνωρίστηκε ως μη ανεπιθύμητη:
hu: Nem spamként azonosított:
id: Diidentifikasi bukan spam:
ka: დადგენილია, რომ არ არის სპამი:
kab: Yettwammel mačči d aspam:
ms: Dikenal pasti sebagai bukan spam:
pl: Zidentyfikowane jako nie-spam:
pt_br: Identificado como não spam:
sv_se: Identifierad som inte spam:
uk: Визначено як не-спам:
vi: Được xác định là không spam:

source: Connect Account
bg: Свързване на сметката
cs: Propojit účet
el: Σύνδεση λογαριασμού
hi_in: खाते जोड़ें
hu: Fiók hozzákapcsolása
id: Hubungkan Akun
ka: ანგარიშის დაკავშირება
kab: Qqen amiḍan
ms: Hubungkan Akaun
pl: Połącz konto
pt_br: Conectar conta
sv_se: Koppla konto
te: ఖాతా‌ను అనుసంధానించండి
uk: Під’єднати обліковий запис
vi: Kết nối tài khoản

source: Use the button below to connect your MDN profile to GitHub.
bg: Използвайте бутона долу, за да свържете вашия профил в MDN с GitHub.
cs: Použijte tlačítko níže k propojení vašeho MDN profilu s GitHubem.
el: Χρησιμοποιήστε το παρακάτω κουμπί για να συνδέσετε το προφίλ MDN σας με το GitHub.
hu: Használja a lenti gombot a MDN profilja GitHubbal történő összekapcsolásához.
id: Gunakan tombol dibawah untuk menghubungkan profil MDN Anda ke Github.
ka: გამოიყენეთ ქვემოთ არსებული ღილაკი, MDN პროფილის GitHub-თან დასაკავშირებლად.
kab: Seqdec taqeffalt n ddaw-a akken ad teqqneḍ amaɣnu-ik MDN ar GitHub.
ms: Gunakan butang di bawah untuk menyambung profil MDN anda ke GitHub.
pl: Użyj poniższego przycisku, aby połączyć profil MDN z kontem w serwisie GitHub.
pt_br: Use o botão abaixo para conectar seu perfil do MDN ao GitHub.
sv_se: Använd knappen nedan för att koppla din MDN-profil till GitHub.
uk: Використайте кнопку нижче, щоб під'єднати ваш обліковий запис MDN до GitHub.
vi: Sử dụng nút bên dưới để kết nối hồ sơ MDN của bạn với GitHub.

source: This account recovery link cannot be used to log in again.
cs: Tento odkaz pro obnovení účtu nemůže být znovu použit k přihlášení.
el: Αυτός ο σύνδεσμος ανάκτησης λογαριασμού δεν μπορεί να χρησιμοποιηθεί ξανά για σύνδεση.
hu: Ez a fiók-helyreállítási hivatkozás nem használható újbóli bejelentkezéshez.
id: Tautan pemulihan akun ini tidak dapat digunakan untuk masuk kembali.
ka: ანგარიშის აღსადგენი ბმულის გამოყენება ხელმეორედ შეუძლებელია.
kab: Aseɣwen-a n tririt ur izmir ara ad yettwaseqdec tikkelt-nniḍen akken di tuqqna.
ms: Pautan pemulihan akaun ini tidak lagi boleh digunakan untuk log masuk semula.
pl: Nie można będzie już używać tego odnośnika odzyskiwania konta do zalogowania.
pt_br: Esse link de recuperação de conta não pode ser usado para se conectar novamente.
sv_se: Denna kontoåterställningslänk kan inte användas för att logga in igen.
uk: Це посилання на відновлення облікового запису не може бути використане ще раз.
vi: Liên kết khôi phục tài khoản này không thể được sử dụng để đăng nhập lại.

source: Account Recovery Failed
bg: Възстановяването на сметката се провали
cs: Obnova účtu se nepodařila
el: Αποτυχία ανάκτησης λογαριασμού
he: שחזור החשבון נכשל
hi_in: खाता पुनर्प्राप्ति विफल
hu: Nem sikerült a fiók helyreállítása
id: Pemulihan Akun Gagal
ka: ანგარიშის აღდგენა ვერ მოხერხდა
kab: Tiririt n umiḍan ur teddi ara
ms: Gagal Memulih Akaun
pl: Odzyskanie konta się nie powiodło
pt_br: Falha ao recuperar conta
sv_se: Kontoåterställning misslyckades
te: ఖాతా రికవరీ విఫలమైనది
uk: Не вдалося відновити обліковий запис
vi: Khôi phục tài khoản không thành công

source: This link is no longer valid.
bg: Тази връзка е вече невалидна
cs: Tento odkaz již není platný.
el: Αυτός ο σύνδεσμος δεν είναι πλέον έγκυρος.
he: קישור זה אינו תקף עוד.
hi_in: इस संपर्क की वैधता समाप्त हो गई है.
hu: Ez a hivatkozás már nem érvényes.
id: Tautan ini sudah tidak sah.
ka: ბმული ვადაგასულია.
kab: Aseɣwen agi mačči d ameɣtu.
ms: Pautan ini sudah tidak sah.
pl: Ten odnośnik nie jest już prawidłowy.
pt_br: Este link não é mais válido.
sv_se: Denna länk är inte längre giltig.
te: ఈ లింక్ ఇక పై చెల్లదు.
uk: Це посилання більше не дійсне.
vi: Liên kết này không còn hiệu lực.

source: Recovery Email Sent
bg: Писмото за възстановяване е изпратено
cs: Obnovovací e-mail byl odeslán
el: Απεστάλη e-mail ανάκτησης
he: נשלחה הודעת שחזור
hi_in: पुनर्प्राप्ति ईमेल भेजा गया
hu: Helyreállító e-mail elküldve
id: Email Pemulihan Terkirim
ka: აღსადგენი ელფოსტა გაგზავნილია
kab: Imayl n tririt yettwazen
ms: E-mel Pemulihan Dihantar
pl: Wysłano wiadomość odzyskiwania
pt_br: E-mail de recuperação enviado
sv_se: E-post för återställning har skickats
te: రికవరీ ఇమెయిల్ పంపబడింది
uk: Надіслано лист відновлення
vi: Email khôi phục đã gửi

source: Click the link in the email to recover your existing account.
bg: Щракнете върху връзката в писмото, за да възстановите сметката си.
cs: Klikněte na odkaz v e-mailu k obnovení vašeho současného účtu.
el: Κάντε κλικ στο σύνδεσμο στο email για ανάκτηση του υπάρχοντος λογαριασμού σας.
he: יש ללחוץ על הקישור שבדוא״ל כדי לשחזר את החשבון הקיים שלך.
hu: Kattintson a hivatkozásra az e-mailben a meglévő fiókja helyreállításához.
id: Klik tautan pada surel untuk memulihkan akun Anda.
ka: თქვენი ანგარიშის აღსადგენად, დააწკაპეთ ელფოსტაზე მოსულ ბმულს.
kab: Sit ɣef useɣwen deg imayl akken ad terreḍ amiḍan inek yellan yakan.
ms: Klik pautan dalam e-mel untuk mendapatkan semula akaun sedia ada anda.
pl: Kliknij odnośnik w wiadomości, aby odzyskać istniejące konto.
pt_br: Clique no link enviado por e-mail para recuperar sua conta existente.
sv_se: Klicka på länken i mejlet för att återställa ditt befintliga konto.
uk: Клацніть на посилання у листі, щоб відновити ваш інснуючий обліковий запис.
vi: Nhấp vào liên kết trong email để khôi phục tài khoản hiện tại của bạn.

source: You've Been Banned
cs: Váš účet byl zablokován
el: Έχετε αποκλειστεί
he: נחסמת
hi_in: आप पर प्रतिबंध लगा दिया गया है
hu: Ki lett tiltva
id: Anda Telah Dicekal
ka: თქვენი ანგარიში შეზღუდულია
kab: Tettwagedleḍ
ms: Anda Telah Disekat
pl: Zostałeś zablokowany
pt_br: Você foi banido
sv_se: Du har blivit bannlyst
te: మీరు నిషేధించబడ్డారు
uk: Ви були заблоковані
vi: Bạn đã bị chặn

source: You have been banned for the following reasons:
cs: Váš účet byl zablokován z následujících důvodů:
el: Έχετε αποκλειστεί για τους ακόλουθους λόγους:
he: נחסמת מהסיבות הבאות:
hi_in: आपको निम्न कारणों के लिए प्रतिबंधित किया गया है:
hu: Ki lett tiltva a következő okok miatt:
id: Anda telah dicekal karena alasan berikut:
ka: თქვენი ანგარიში შეზღუდულია შემდეგი მიზეზით:
kab: Tettwagedleḍ ɣef aya:
ms: Anda telah disekat berdasarkan alasan berikut:
pl: Zostałeś zablokowany z następujących powodów:
pt_br: Você foi banido pelo seguinte motivo:
sv_se: Du har blivit bannlyst för följande orsaker:
te: మీరు క్రింది కారణాల కోసం నిషేధించబడ్డారు:
uk: Ви заблоковані з наступних причин:
vi: Bạn đã bị chặn vì các lý do sau:

source: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Click here</a> to appeal this ban.</p>
cs: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Klepněte zde</a> pro odblokování.</p>
el: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Κάντε κλικ εδώ</a> για να ασκήσετε έφεση σε αυτό τον αποκλεισμό.</p>
he: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">יש ללחוץ כאן</a> כדי לעתור נגד החסימה.</p>
hu: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Kattintson ide</a> a kitiltással szembeni fellebbezéshez.</p>
id: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Klik di sini</a> untuk mengangkat pencekalan ini.</p>
ka: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">დააწკაპეთ აქ</a>, გადაწყვეტილების გასაჩივრებისთვის.</p>
kab: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Sit dagii</a> akken ad berriḍ ɣef ugdel agi.</p>
ms: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Klik sini here</a> untuk merayu sekatan ini.</p>
pl: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Kliknij tutaj</a>, by odwołać blokadę.</p>
pt_br: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Clique aqui</a> para recorrer dessa proibição.</p>
sv_se: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Klicka här</a> för att överklaga denna bannlysning.</p>
te: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">ఇక్కడ నొక్కండి</a> ఇది నిషేధించేందుకు విజ్ఞప్తి చెయ్యి.</p>
uk: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Натисніть тут</a>, щоб оскаржити блокування.</p>
vi: <p><a href="mailto:mdn-admins@mozilla.org?subject=Ban Appeal">Nhấp vào đây</a> để kháng cáo lệnh cấm này.</p>

source: Delete your profile
cs: Smazat váš profil
hu: Profil törlése
ka: ანგარიშის წაშლა
pl: Usuń profil
te: మీ ప్రొఫైల్ తొలగించండి
uk: Видалити свій профіль
