Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: You can find the MDN writing staff admins there: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), and me (jswisher), MDN's community manager.
cs: Zde můžete najít šéfredaktory MDN: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), a mě (jms), komunitního manažera MDN.
el: Μπορείτε να βρείτε τους διαχειριστές προσωπικού συντακτών του MDN εκεί: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) και εγώ (jswisher), διαχειριστής της κοινότητας του MDN.
hu: Itt találhatja az MDN írói stábjának adminisztrátorait: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), és én (jms), az MDN közösségi menedzsere.
ka: აქ შეგიძლიათ შეეხმიანოთ MDN-ზე მომუშავე მმართველებს: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) და მე (jswisher), MDN-ის ერთობის ხელმძღვანელს.
kab: Tzemreḍ ad tefeḍ din inedbalen akked imyura itiknikanen n MDN : Eric Shepherd (sheppy), Jean-Yves Perrier (teoli), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), akked d nek (jms), i d-yelhan akked tmezdagnut MDN.
ms: Anda boleh cari pentadbir kakitangan bahagian penulisan MDN di sana: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), dan saya (jswisher), pengurus komuniti MDN.
pl: Na IRC-u znajdziesz osoby piszące artykuły i administratorów: Erica Shepherda (sheppy), Willa Bamberga (wbamberg), Floriana Scholza (fscholz), Chrisa Millsa (chrismills) i opiekunkę społeczności Janet Swisher (jms).
pt_br: Você pode encontrar o pessoal da administração e os editores da MDN: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) e eu (jswisher), gerente da comunidade MDN.
sv_se: Du kan hitta MDN författar admins där: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), och mig (jswisher), MDN's community manager.
uk: Там ви можете знайти адміністраторів MDN: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) і мене (jswisher), керівника спільноти MDN.
vi: Bạn có thể tìm thấy các quản trị viên MDN ở đó: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), và tôi (jswisher), quản lý cộng đồng của MDN.

source: Already reported as spam.
bg: Вече е докладвано като спам.
cs: Již nahlášeno jako spam.
el: Έχει ήδη αναφερθεί ως ανεπιθύμητο.
he: כבר דווח כזבל.
hi_in: पहले से ही स्पैम के रूप में सूचित.
hu: Már jelentve lett mint spam.
id: Telah dilaporkan sebagai spam.
ka: უკვე გაგზავნილია მოხსენება, რომ სპამია.
kab: Yettwassen yakan d aspam.
ms: Telah dilaporkan sebagai spam.
pl: Jest już zgłoszone jako spam.
pt_br: Já relatado como spam.
sv_se: Redan identifierad som spam.
te: ఇప్పటికే స్పామ్గా నివేదించబడింది.
uk: Вже визначено як спам.
vi: Đã báo cáo là spam.

source: This user has not created any revisions in the past three days.
cs: Tento uživatel v uplynulých třech dnech nevytvořil žádné revize.
el: Ο χρήστης αυτός δεν έχει δημιουργήσει αναθεωρήσεις τις τελευταίες τρεις ημέρες.
he: משתמש זה לא יצר מהדורות כלשהן בשלוש הימים האחרונים.
hu: Ez a felhasználó nem hozott létre egy verziót sem az elmúlt három napban.
id: Pengguna ini tidak membuat revisi apapun dalam tiga hari terakhir.
ka: ამ მომხმარებელს, არ აქვს გადამუშავებული ვერსიები, ბოლო სამი დღის განმავლობაში.
kab: Aseqdac agi ur d-imudd ara aɛiwed n tmuɣli di kraḍ agi n wussan yezrin.
ms: Pengguna ini tidak membuat semakan sejak tiga hari lalu.
pl: Ten użytkownik nie dokonał żadnych zmian w ciągu ostatnich trzech dni.
pt_br: Este usuário não criou quaisquer revisões nos últimos três dias.
sv_se: Den här användaren har inte skapat några revideringar under de senaste tre dagarna.
te: ఈ వాడుకరి గత మూడు రోజులలో ఎటువంటి పునర్విమర్శలను సృష్టించలేదు.
uk: Цей користувач не створив жодної редакції в останні три дні.
vi: Người dùng này đã không tạo ra bất kỳ sửa đổi nào trong ba ngày qua.

source: Edit
bg: Промяна
cs: Upravit
el: Επεξεργασία
he: עריכה
hi_in: संपादित करें
hu: Szerkesztés
id: Sunting
ka: ჩასწორება
kab: Ẓreg
pl: Edytuj
pt_br: Editar
sv_se: Redigera
te: సరిచేయు
uk: Редагувати
vi: Chỉnh sửa

source: Advanced
bg: Повече
cs: Pokročilé
el: Για προχωρημένους
he: מתקדם
hi_in: उन्नत
hu: Haladó
id: Tingkat lanjut
ka: დამატებით
kab: Talqayt
ms: Lanjutan
pl: Zaawansowane
pt_br: Avançado
sv_se: Avancerat
te: ఉన్నత
uk: Додатково
vi: Nâng cao

source: Manage
bg: Управление
cs: Správa
el: Διαχείριση
he: ניהול
hi_in: प्रबंधित करें
hu: Kezelés
id: Kelola
ka: მართვა
kab: Sefrek
ms: Urus
pl: Zarządzaj
pt_br: Gerenciar
sv_se: Hantera
te: నిర్వహించు
uk: Керування
vi: Quản lý

source: API keys
bg: Ключове за ППИ
cs: API klíče
el: Κλειδιά API
he: מפתחות API
hi_in: API कुंजियाँ
hu: API kulcsok
id: Kunci API
ka: API გასაღებები
kab: Tisura API
ms: Kekunci API
pl: Klucze API
pt_br: Chaves API
sv_se: API-nycklar
te: API కీస్
uk: API ключі
vi: Khóa API

source: Areas of Expertise
cs: Odborné znalosti
hu: Szakterületek
ka: გამოცდილების სფერო
pl: Obszary wiedzy specjalistycznej
te: నైపుణ్యం యొక్క ప్రాంతాలు
uk: Області знань

source: Member since %(date_joined)s
bg: Член от %(date_joined)s
cs: Členem od %(date_joined)s
el: Μέλος από %(date_joined)s
hi_in: %(date_joined)s से सदस्यता
hu: Tag %(date_joined)s óta
id: Anggota sejak %(date_joined)s
ka: გაწევრიანების თარიღი: %(date_joined)s
kab: D imttekki si %(date_joined)s
ms: Menjadi anggota sejak %(date_joined)s
pl: Członek od %(date_joined)s
pt_br: Membro desde %(date_joined)s
sv_se: Medlem sedan %(date_joined)s
te: %(date_joined)s అప్పటి నుండి సభ్యుడు
uk: Учасник з %(date_joined)s
vi: Thành viên từ %(date_joined)s

source: Banned on %(ban_date)s by %(ban_admin)s.
cs: Zablokován %(ban_date)s uživatelem %(ban_admin)s.
el: Αποκλείστηκε στις %(ban_date)s από το χρήστη %(ban_admin)s.
hi_in: %(ban_date)s पर %(ban_admin)s द्वारा प्रतिबंध लगा दिया गया है।
hu: %(ban_admin)s kitiltotta ekkor: %(ban_date)s.
id: Dicekal %(ban_date)s oleh %(ban_admin)s.
ka: შეზღუდვის თარიღი %(ban_date)s, %(ban_admin)s მმართველის მიერ.
kab: Yettwadel di %(ban_date)s sɣuṛ %(ban_admin)s.
ms: Disekat pada %(ban_date)s oleh %(ban_admin)s.
pl: Zablokowany na %(ban_date)s przez %(ban_admin)s.
pt_br: Banido em %(ban_date)s por %(ban_admin)s.
sv_se: Bannlyst den %(ban_date)s av %(ban_admin)s.
te: %(ban_admin)sచే %(ban_date)s నాడు నిషేధించబడ్డారు.
uk: Заблокував %(ban_admin)s %(ban_date)s.
vi: Bị cấm vào %(ban_date)s bởi %(ban_admin)s.

source: Banned
cs: Zablokován
el: Αποκλείστηκε
hi_in: प्रतिबंधित
hu: Kitiltva
id: Dicekal
ka: შეზღუდულია
kab: Yettwagdel
ms: Disekat
pl: Zablokowany
pt_br: Banido
sv_se: Bannlyst
te: నిషిద్ధం
uk: Заблокований
vi: Đã cấm

source: Clean Up Revisions
cs: Vyčistit revize
el: Εκκαθάριση αναθεωρήσεων
hi_in: संशोधन को साफ करें
hu: Verziók tisztítása
id: Membenahi Revisi
ka: გადამუშავებული ვერსიების გასუფთავება
kab: Sfeḍ aɛiwed n tmuɣli
ms: Bersihkan Semakan
pl: Wyczyść zmiany
pt_br: Limpar as revisões
sv_se: Rensa upp revideringar
te: పునర్విమర్శలను శుభ్రం చేయండి
uk: Очистити редакції
vi: Dọn dẹp sửa đổi

source: Ban User
cs: Zablokovat uživatele
el: Αποκλεισμός χρήστη
he: חסימת משתמש
hi_in: उपयोगकर्ता को प्रतिबंधित करें
hu: Felhasználó kitiltása
id: Mencekal Pengguna
ka: მომხმარებლის შეზღუდვა
kab: Gdel aseqdac
ms: Sekat Pengguna
pl: Blokowanie użytkowników
pt_br: Banir usuário
sv_se: Bannlys användare
te: వాడుకరిని నిషేధించు
uk: Заблокувати користувача
vi: Cấm người dùng

source: Ban User & Clean Up
cs: Zablokovat uživatele & Pročistit
el: Αποκλεισμός χρήστη & εκκαθάριση
hu: Felhasználó kitiltása és takarítás
id: Cekal Pengguna & Bersihkan
ka: მომხმარებლის შეზღუდვა და წაშლა
kab: Gdel aseqdac agi & sfeḍ
ms: Sekat Pengguna & Bersihkan
pl: Zablokuj użytkownika i wyczyść
pt_br: Banir usuário & Limpar
sv_se: Bannlys användare och rensa upp
te: వాడుకరిని నిషేధించు మరెయు శుబ్రం చేయి
uk: Заблокувати користувача та очистити редакції
vi: Cấm người dùng & dọn dẹp

source: Admin
bg: Администратор
cs: Správa
el: Διαχειριστής
he: מנהל
hi_in: प्रशासक
ka: სამართავი
kab: Anebdal
ms: Pentadbir
pl: Administrator
pt_br: Administrador
te: నిర్వాహకులు
uk: Адмін
vi: Quản trị viên

source: Wiki
he: ויקי
ka: ვიკი
te: వికీ
uk: Вікі

source: Technical - code samples, APIs, or technologies
bg: Технически – примери с програмен код, програмни интерфейси или технологии
cs: Technické - příklady kódu, API nebo technologií
el: Τεχνικό - δείγματα κώδικα, APIs ή τεχνολογίες
he: טכני - דוגמאות קוד, API או טכנולוגיות
hu: Műszaki – kódminták, API-k vagy technológiák
id: Teknis - contoh kode, API, atau teknologi
ka: ტექნიკური – მაგალითები, API-ები, ტექნოლოგიები
kab: Atiknikan - imedyaten n tengalt, API neɣ tatiknulujit
ms: Teknikal - sampel kod, APIs atau teknologi
pl: Technicznego – przykłady kodu, API lub technologii
pt_br: Técnico - exemplos de código, APIs ou tecnologias
sv_se: Teknisk - kodexempel, API:er eller teknologier
te: సాంకేతికం - కోడ్ నమూనాలు, APIలు లేదా సాంకేతికతలు
uk: Технічна — зразки коду, API або технології
vi: Kỹ thuật - mẫu mã, API hoặc công nghệ

source: Editorial - prose, grammar, or content
bg: Редакторски - изказ, правопис, граматика или съдържание
cs: Redakce - próza, gramatika nebo obsah
el: Συντακτική - πεζός λόγος, γραμματική ή περιεχόμενο
he: עריכה - סיפורת, דקדוק או תוכן
hu: Szerkesztői – szöveg, nyelvtan vagy tartalom
id: Editorial - prosa, tata bahasa, atau konten
ka: შესასწორებელი – ტექსტი, გრამატიკა ან შინაარსი
kab: Tira - aḍris, tajeṛṛumt, neɣ agbur
ms: Editorial - prosa, tatabahasa atau kandungan
pl: Redakcyjnego – tekst​​, gramatyka lub treść
pt_br: Editorial - prosa, gramática, ou conteúdo
sv_se: Redaktionell - prosa, grammatik eller innehåll
te: ఎడిటోరియల్ - గద్య, వ్యాకరణం లేదా కంటెంట్
uk: Редакційна — виклад, граматика або вміст
vi: Biên tập - văn xuôi, ngữ pháp hoặc nội dung

source: Localization in progress - not completely translated yet.
bg: Преводът все още се прави - не е напълно завършен.
cs: Lokalizace probíhá - zatím nepřeloženo.
el: Μετάφραση σε εξέλιξη - δεν έχει μεταφραστεί πλήρως ακόμα.
hu: Honosítás folyamatban – nincs teljesen lefordítva.
id: Pelokalan sedang berlangsung - belum diterjemahkan sepenuhnya.
ka: მიმდინარეობს თარგმნა – ჯერ არ დასრულებულა.
kab: Tasuqilt tetteddu - ur yettwasuqel ara yakan imeṛṛa.
ms: Lokalisasi sedang berjalan - belum diterjemahkan sepenuhnya lagi.
pl: Trwa tłumaczenie – jeszcze nie w pełni przetłumaczono.
pt_br: Localização em andamento - não está completamente traduzido ainda.
sv_se: Översättning pågår - inte helt översatt ännu.
uk: Локалізація триває — ще не перекладено повністю.
vi: Bản địa hóa trong tiến trình - chưa được dịch hoàn toàn.

source: Edit section
bg: Промяна на секция
cs: Upravit sekci
el: Επεξεργασία ενότητας
he: עריכת מקטע
hu: Fejezet szerkesztése
id: Sunting seksi
ka: ამ ნაწილის ჩასწორება
kab: Ẓreg tigezmi
ms: Edit bahagian
pl: Edytuj sekcję
pt_br: Editar seção
sv_se: Redigera sektion
te: విభాగం మార్చు
uk: Змінити розділ
vi: Chỉnh sửa phần

source: [MDN][%(locale)s][New] Page "%(document_title)s" created by %(creator)s
bg: [MDN][%(locale)s][Нова] Страница „%(document_title)s“, създадена от %(creator)s
cs: [MDN][%(locale)s] Uživatel %(creator)s vytvořil stránku "%(document_title)s"
el: [MDN][%(locale)s][Νέο] Η σελίδα "%(document_title)s" δημιουργήθηκε από το χρήστη %(creator)s
he: [MDN][%(locale)s][חדש] העמוד ״%(document_title)s” נוצר על־ידי %(creator)s
hu: [MDN][%(locale)s][Új] „%(document_title)s” oldalt létrehozta: %(creator)s
id: [MDN][%(locale)s][Laman] Baru "%(document_title)s" dibuat oleh %(creator)s
ka: [MDN][%(locale)s][ახალი] გვერდი „%(document_title)s“, შემქმნელი: %(creator)s
kab: [MDN][%(locale)s][New] Asebter "%(document_title)s" yesnifel-it %(creator)s
ms: [MDN][%(locale)s][Baru] Halaman "%(document_title)s" direka oleh %(creator)s
pl: [MDN][%(locale)s][Nowa] Strona „%(document_title)s” została utworzona przez: %(creator)s
pt_br: [MDN][%(locale)s][Nova] Página "%(document_title)s" criada por %(creator)s
sv_se: [MDN][%(locale)s][Ny] sida "%(document_title)s" skapad av %(creator)s
uk: [MDN][%(locale)s][Нова] Сторінка "%(document_title)s" створена %(creator)s
vi: [MDN][%(locale)s][Mới] Trang "%(document_title)s" được tạo bởi %(creator)s

source: [MDN][%(locale)s] Page "%(document_title)s" changed by %(creator)s
bg: [MDN][%(locale)s] Страница „%(document_title)s“, променена от %(creator)s
cs: [MDN][%(locale)s] Uživatel %(creator)s změnil stránku "%(document_title)s"
el: [MDN][%(locale)s] Η σελίδα "%(document_title)s" άλλαξε από το χρήστη %(creator)s
he: [MDN][%(locale)s] העמוד ״%(document_title)s” נערך על־ידי %(creator)s
hu: [MDN][%(locale)s] „%(document_title)s” oldalt megváltoztatta: %(creator)s
id: [MDN][%(locale)s] Laman "%(document_title)s" diubah oleh %(creator)s
ka: [MDN][%(locale)s] გვერდი „%(document_title)s“, შემსწორებელი: %(creator)s
kab: [MDN][%(locale)s] Asebter "%(document_title)s" yesnifel-it %(creator)s
ms: [MDN][%(locale)s] Halaman "%(document_title)s" diubah oleh %(creator)s
pl: [MDN][%(locale)s] Strona „%(document_title)s” została zmieniona przez: %(creator)s
pt_br: [MDN][%(locale)s] Página "%(document_title)s" alterada por %(creator)s
sv_se: [MDN][%(locale)s] Sida "%(document_title)s" ändrad av %(creator)s
uk: [MDN][%(locale)s] Сторінка "%(document_title)s" змінена %(creator)s
vi: [MDN][%(locale)s] Trang "%(document_title)s" đã thay đổi bởi %(creator)s

source: MDN documents
bg: MDN документи
cs: MDN dokumenty
el: Έγγραφα MDN
he: מסמכי MDN
hu: MDN dokumentumok
id: Dokumen MDN
ka: MDN მასალები
kab: Tasemlit MDN
ms: Dokumen MDN
pl: Dokumenty MDN
pt_br: Documentos MDN
sv_se: MDN-dokument
te: MDN సంబంధిత పత్రాలు
uk: Документи MDN
vi: Tài liệu MDN

source: Documents authored by MDN users
bg: Документи, създадени от потребители на MDN
cs: Dokumenty vytvořené uživateli MDN
el: Έγγραφα που συντάσσονται από χρήστες MDN
he: מסמכים שנכתבו על ידי משתמשי MDN
hu: MDN felhasználók által készített dokumentumok
id: Dokumen diresmikan oleh pengguna MDN
ka: მასალა შექმნილია MDN-ის მომხმარებლების მიერ
kab: Isemliyen uran useqdacen MDN
ms: Dokumen dikarang oleh pengguna MDN
pl: Dokumenty autorstwa użytkowników MDN
pt_br: Documentos criados por usuários MDN
sv_se: Dokument ändrade av MDN användare
te: MDN వినియోగదారులచే వ్రాసిన పత్రాలు
uk: Документи, написані користувачами MDN
vi: Tài liệu được ủy quyền bởi người dùng MDN

source: MDN recent document changes
bg: Скоро променени документи в MDN
cs: Nedávné změny dokumentů MDN
el: Πρόσφατες αλλαγές εγγράφων MDN
he: שינויים אחרונים למסמכי MDN
hu: MDN legutóbbi dokumentumváltoztatások
id: MDN perubahan dokumen terkini
ka: MDN დოკუმენტის ბოლო ცვლილებები
kab: Isnifal n isemli MDN n melmi kan
ms: Perubahan dokumen terkini MDN
pl: Ostatnie zmiany dokumentu
pt_br: Alterações recentes dos documentos MDN
sv_se: MDN senaste dokumentändringar
te: ఇటీవలి MDN పత్రం మార్పులు
uk: Нещодавні зміни документів MDN
vi: Thay đổi tài liệu gần đây của MDN

source: Recent changes to MDN documents
bg: Скоро променени документи в MDN
cs: Nedávné změny dokumentů MDN
el: Πρόσφατες αλλαγές σε έγγραφα MDN
he: שינויים אחרונים למסמכי MDN
hu: A legutóbbi változások MDN dokumentumokban
id: Perubahan terkini untuk dokumen MDN
ka: ბოლო ცვლილებები MDN დოკუმენტების
kab: Isnifal ineggura deg isemlyen MDN
ms: Perubahan terkini dokumen MDN
pl: Ostatnie zmiany w dokumentach
pt_br: Alterações recentes dos documentos MDN
sv_se: Senaste ändringarna för MDN dokument
te: MDN పత్రాలకు ఇటీవలి చేసిన మార్పులు
uk: Нещодавні зміни в документах MDN
vi: Những thay đổi gần đây đối với tài liệu MDN

source: MDN recent changes to documents tagged %s
bg: Скорошни промени в MDN документи, отбелязани като %s
cs: Nedávné změny dokumentů MDN označených %s
el: Πρόσφατες αλλαγές MDN σε έγγραφα με ετικέτα %s
he: שינויים אחרונים למסמכי MDN עם התגית %s
hu: Legutóbbi MDN változások, az ezzel címkézett dokumentumokban: %s
id: MDN perubahan terkini untuk dokumen yang di-tag %s
ka: %s ჭდეებიანი MDN დოკუმენტების ბოლო ცვლილებები
kab: Isnifal ineggura deg isemliyen MDN s tebzimt %s
ms: Perubahan terkini dokumen MDN tag %s
pl: Ostatnie zmiany w dokumentach oznaczonych %s
pt_br: Alterações recentes em documentos da MDN marcados como %s
sv_se: MDN senaste ändringar i dokument taggade %s
uk: Нещодавні зміни в документах MDN, помічених %s

source: MDN documents in need of review
bg: Документи в MDN, нуждаещи се от преглед
cs: Dokumenty MDN vyžadující kontrolu
el: Έγγραφα MDN σε ανάγκη για αξιολόγηση
he: מסמכי MDN שדורשים סקירה
hi_in: समीक्षा की आवश्यकता में MDN दस्तावेज़
hu: Felülvizsgálatra szoruló MDN dokumentumok
id: MDN dokumen yang perlu diulas
ka: MDN დოკუმენტები საჭიროებს გადახედვას
kab: Iemliyen MDN yettṛaǧun taɣuri/awali nniḍen
ms: Dokumen MDN perlu semakan
pl: Dokumenty MDN oczekujące na sprawdzenie
pt_br: Documentos do MDN que precisam de revisão
sv_se: MDN dokument i behov av granskning
uk: Документи MDN для перевірки
vi: Tài liệu MDN cần xem xét

source: Recent changes to MDN documents that need to be reviewed
bg: Скоро променяни документи в MDN, нуждаещи се от преглед
cs: Nedávné změny dokumentů MDN, které potřebují zkontrolovat
el: Πρόσφατες αλλαγές στα έγγραφα MDN που απαιτούν αξιολόγηση
he: שינויים אחרונים למסמכי MDN שדורשים סקירה
hu: Legutóbbi módosítások MDN dokumentumokban, amelyeket felül kell vizsgálni
id: Perubahan terkini ke MDN dokumen yang perlu diulas
ka: ბოლო ცვლილებები MDN დოკუმენტებში, რომელიც გადახედვას საჭიროებს
kab: Isnifal ineggura n isemliyen MDN i yessefk ad ttwaɣṛen/ad ttuwalin tikelt nniḍen
ms: Perubahan terkini dokumen MDN yang perlu disemak
pl: Ostatnie zmiany w dokumentach MDN wymagające sprawdzenia
pt_br: Mudanças recentes em documentos do MDN que precisam de revisão
sv_se: Senaste ändringarna till MDN dokument som behöver granskas
uk: Нещодавні зміни в документах MDN, які потрібно перевірити
vi: Những thay đổi gần đây đối với các tài liệu MDN cần được xem xét

source: MDN documents for %s review
bg: MDN документи за %s преглед
cs: Dokumenty MDN ke kontrole - %s
el: Έγγραφα MDN για αναθεώρηση %s
hi_in: %s समीक्षा के लिए MDN दस्तावेज़
hu: MDN dokumentumok %s felülvizsgálatra
id: MDN dokumen untuk %s ulasan
ka: MDN დოკუმენტები %s გადასახედად
kab: Isemliyen MDN yesran taɣuri nniḍen %s
ms: Dokumen MDN untuk semakan %s
pl: Dokumenty do %s sprawdzenia
pt_br: Documentos MDN para revisão %s
sv_se: MDN dokument för %s granskning
uk: Документи MDN для перевірки на %s
vi: Tài liệu MDN cho %s đang được xem xét

source: MDN documents for review
bg: MDN документи за преглед
cs: Dokumenty MDN ke kontrole
el: Έγγραφα MDN προς αξιολόγηση
he: מסמכי MDN לסקירה
hi_in: समीक्षा के लिए MDN दस्तावेज़
hu: Felülvizsgálandó MDN dokumentumok
id: MDN dokumen untuk diulas
ka: MDN დოკუმენტები გადასახედად
kab: Isemliyen MDN yesran taɣuri nniḍen
ms: Dokumen MDN untuk semakan
pl: Dokumenty do sprawdzenia
pt_br: Documentos MDN para revisão
sv_se: MDN dokument för granskning
te: సమీక్షించాల్సిన MDN పత్రాలు
uk: Документи MDN для перевірки
vi: Tài liệu MDN để xem xét

source: MDN '%s' translations in need of update
cs: '%s' MDN překladů potřebuje aktualizaci
el: MDN '%s' μεταφράσεις χρειάζονται ενημέρωση
hu: MDN „%s” fordítások, amelyeket frissíteni kell
id: MDN '%s' terjemahan yang perlu diperbarui
ka: MDN '%s' თარგმანი საჭიროებს განახლებას
kab: Tasuqilt MDN n '%s' tesra aleqqem
ms: Terjemahan MDN '%s' perlu dikemaskini
pl: „%s” tłumaczeń MDN wymaga aktualizacji
pt_br: MDN '%s' necessita de atualizações de tradução
sv_se: MDN '%s' översättningar i behov av uppdatering
uk: Переклади "%s" на MDN потребують оновлення
vi: Bản dịch MDN '%s' cần cập nhật

source: MDN recent revisions
cs: Nedávné revize
el: Πρόσφατες αναθεωρήσεις MDN
he: מהדורות אחרונות ב־MDN
hu: MDN legutóbbi verziók
id: MDN perubahan terkini
ka: MDN ბოლო გადამუშავებული ვერსიები
kab: Aɛiwed n tmuɣli aneggaru di MDN
ms: Semakan terkini MDN
pl: MDN – ostatnie zmiany
pt_br: Revisões recentes MDN
sv_se: MDN senaste revisioner
te: MDN ఇటీవలి కూర్పులు
uk: Останні редакції MDN
vi: MDN sửa đổi gần đây

source: Recent revisions to MDN documents
bg: Наскоро променени документи в MDN
cs: Nedávné revize dokumentů MDN
el: Πρόσφατες αναθεωρήσεις στα έγγραφα MDN
he: מהדורות אחרונות למסמכי MDN
hu: Legutóbbi MDN dokumentum verziók
id: Perubahan terkini pada dokumen MDN
ka: MDN დოკუმენტების ბოლო გადამუშავებული ვერსიები
kab: Aɛiwed n tmuɣli n melmi kan n isemliyen n MDN
ms: Semakan terkini dokumen MDN
pl: Ostatnie zmiany w dokumentach MDN
pt_br: Revisões recentes em documentos MDN
sv_se: Senaste revisionerna för MDN dokument
uk: Останні зміни в документах MDN
vi: Các sửa đổi gần đây cho các tài liệu MDN

source: Edit Page
bg: Промяна на страница
cs: Upravit stránku
el: Επεξεργασία σελίδας
he: עריכת עמוד
hi_in: पृष्ठ संपादित करें
hu: Oldal szerkesztése
id: Ubah Laman
ka: გვერდის ჩასწორება
kab: Ẓreg asebter
ms: Edit Halaman
pl: Edytuj stronę
pt_br: Editar página
sv_se: Redigera sida
te: పుటని సవరించండి
uk: Редагувати сторінку
vi: Chỉnh sửa trang

source: Show comparison
cs: Zobrazit srovnání
el: Εμφάνιση σύγκρισης
he: הצגת השוואה
hi_in: तुलना दर्शाएँ
hu: Összehasonlítás megjelenítése
id: Tampilkan perbandingan
ka: შედარების ჩვენება
kab: Sken takanit
ms: Papar perbandingan
pl: Wyświetl porównanie
pt_br: Mostrar comparativo
sv_se: Visa jämförelse
te: పోలికలు చూపించు
uk: Показати порівняння

source: Please provide a title.
bg: Моля, задайте заглавие.
cs: Zadejte prosím nadpis.
el: Παρακαλώ παραθέστε έναν τίτλο.
he: נא לספק כותרת.
hi_in: कृपया शीर्षक प्रदान करें.
hu: Kérem adjon meg egy címet.
id: Tuliskan judul.
ka: გთხოვთ, მიუთითოთ სათაური.
kab: Ma ulac aɣilif, mudd-d azwel.
ms: Sila beri tajuk.
pl: Proszę podać tytuł.
pt_br: Por favor, forneça um título.
sv_se: Ange en titel.
te: దయచేసి శీర్షికను అందించండి.
uk: Будь ласка, вкажіть назву.
vi: Vui lòng cung cấp tiêu đề.

source: The title is too short (%(show_value)s characters). It must be at least %(limit_value)s characters.
bg: Заглавието е твърде късо (%(show_value)s знака). То трябва да съдържа поне %(limit_value)s знака.
cs: Nadpis je příliš krátký (%(show_value)s znaků). Počet znaků musí být nejméně %(limit_value)s.
el: Ο τίτλος είναι πολύ μικρός (%(show_value)s χαρακτήρες). Πρέπει να είναι τουλάχιστον %(limit_value)s χαρακτήρες.
he: הכותרת קצרה מדי (%(show_value)s תווים). עליה להיות באורך של לפחות %(limit_value)s תווים.
hu: A cím túl rövid (%(show_value)s karakter). Legalább %(limit_value)s karakternek kell lennie.
id: Judul Anda kurang dari (%(show_value)s karakter). Panjangnya paling tidak harus %(limit_value)s karakter.
ka: სათაური ზედმეტად მოკლეა (%(show_value)s სიმბოლო). უნდა შედგებოდეს, სულ მცირე %(limit_value)s სიმბოლოსგან.
kab: Azwel wezzil aṭas (%(show_value)s isekkilen). Yessefk ad yili ɣarṣum %(limit_value)s isekkilen.
ms: Tajuk terlalu pendek (%(show_value)s aksara). Sekurang-kurangnya mesti ada %(limit_value)s aksara.
pl: Tytuł jest za krótki. Zawiera %(show_value)s znaków. Musi mieć co najmniej %(limit_value)s znaków.
pt_br: O título é muito curto (%(show_value)s caracteres). Ela deve ter pelo menos, %(limit_value)s caracteres.
sv_se: Titeln är för kort (%(show_value)s tecken). Den måste minst vara %(limit_value)s tecken.
uk: Назва закоротка (%(show_value)s символів). Довжина повинна бути як мінімум %(limit_value)s символів.
vi: Tiêu đề quá ngắn (%(show_value)s kí tự). Nó phải có ít nhất %(limit_value)s kí tự.
