Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Although we can delete your account, any revisions you have made to pages on MDN will remain. Please select how would like us to handle the attribution for your changes.
id: Meskipun kami dapat menghapus akun Anda, revisi apa pun yang Anda buat pada halaman di MDN akan tetap ada. Silakan pilih bagaimana kami sebaiknya menangani atribusi untuk perubahan Anda.
pt_br: Embora possamos excluir sua conta, as revisões que você fez em páginas da MDN permanecerão. Selecione como quer que lidemos com a atribuição de suas alterações.
sv_se: Även om vi kan ta bort ditt konto kommer alla ändringar du har gjort på sidor på MDN att vara kvar. Välj hur du vill att vi ska hantera tillskrivningen för dina ändringar.
vi: Mặc dù chúng tôi có thể xóa tài khoản của bạn, mọi sửa đổi bạn đã thực hiện đối với các trang trên MDN sẽ vẫn còn. Vui lòng chọn cách chúng tôi muốn xử lý phân bổ cho các thay đổi của bạn.

source: Deleting your account loses any preferences you have set, as well as makes your username available for others to use.
he: מחיקת החשבון שלך תגרום לאיבוד כל ההעדפות שהגדרת, ותהפוך את שם המשתמש שלך לזמין לשימוש עבור אחרים.
id: Menghapus akun membuat Anda kehilangan preferensi apa pun yang telah Anda tetapkan, dan juga membuat nama pengguna Anda tersedia untuk digunakan orang lain.
pt_br: Ao excluir sua conta, você perde as preferências que definiu, além de disponibilizar seu nome de usuário para uso por outra pessoa.
sv_se: Om du tar bort ditt konto förlorar du dina inställningar och gör ditt användarnamn tillgängligt för andra att använda.
vi: Xóa tài khoản của bạn sẽ mất mọi tùy chọn bạn đã đặt, cũng như cung cấp tên người dùng của bạn cho người khác sử dụng.

source: An error occurred trying to set up the subscription with Stripe's server. We've recorded the error and will investigate it.
id: Terjadi kesalahan saat mengatur berlangganan dengan server Stripe. Kami telah mencatat kesalahan dan akan menyelidikinya.
pt_br: Ocorreu um erro ao tentar configurar a assinatura no servidor do Stripe. Registramos o erro e iremos investigar.
sv_se: Ett fel uppstod när man prenumererade på Stripes server. Vi har registrerat felet och kommer att undersöka det.
vi: Đã xảy ra lỗi khi cố gắng thiết lập đăng ký với máy chủ của Stripe. Chúng tôi đã ghi lại lỗi và sẽ điều tra nó.

source: Be a part of making MDN even better. You'll get back more of the knowledge and tools you rely on for when your work has to work.
pt_br: Participe em tornar a MDN ainda melhor. Você receberá de volta mais do conhecimento e das ferramentas em que confia para quando seu trabalho tem mesmo que funcionar.

source: By clicking this button, I authorize Mozilla to charge this payment method each month, according to the <a target="_blank" rel="noopener" href="%(url)s">Payment Terms</a>, until I cancel my subscription.
id: Dengan mengklik tombol ini, saya memberi otorisasi Mozilla untuk menagih metode pembayaran ini setiap bulan, sesuai dengan <a target="_blank" rel="noopener" href="%(url)s">Ketentuan Pembayaran</a>, hingga saya batalkan langganan saya.
pt_br: Ao clicar neste botão, autorizo a Mozilla a cobrar este método de pagamento todo mês, conforme os <a target="_blank" rel="noopener" href="%(url)s">Termos de pagamento</a>, até que eu cancele minha assinatura.
sv_se: Genom att klicka på den här knappen godkänner jag att Mozilla debiterar denna betalningsmetod varje månad enligt <a target="_blank" rel="noopener" href="%(url)s">betalningsvillkoren</a>, tills jag avbryter min prenumeration.
vi: Bằng cách nhấp vào nút này, tôi ủy quyền cho Mozilla tính phí phương thức thanh toán này mỗi tháng, theo <a target="_blank" rel="noopener" href="%(url)s">điều khoản thanh toán</a>, cho đến khi tôi hủy đăng ký của tôi.

source: Become a monthly supporter
id: Menjadi pendukung bulanan
sv_se: Bli en månatlig supporter

source: Thank you
he: תודה רבה
id: Terima kasih
sv_se: Tack så mycket
vi: Cảm ơn bạn

source: You are signing in to MDN with <strong>%(provider_name)s</strong>. <br />Choose a username to finish creating your MDN account.
id: Anda masuk ke MDN dengan <strong>% (provider_name) s </strong>. <br /> Pilih nama pengguna untuk menyelesaikan pembuatan akun MDN Anda.
sv_se: Du loggar in på MDN med <strong>%(provider_name)s</strong>. <br />Välj ett användarnamn för att slutföra ditt MDN-konto.

source: You supported MDN with a %(cost)s monthly subscription.
id: Anda mendukung MDN dengan langganan bulanan %(cost)s.
sv_se: Du stödde MDN med ett månadsabonnemang på %(cost)s.
vi: Bạn đã hỗ trợ MDN với gói đăng ký tháng %(cost)s.

source: Amount paid: %(cost)s
he: הסכום שמשולם: %(cost)s
id: Jumlah yang dibayarkan: %(cost)s
sv_se: Betalat belopp: %(cost)s

source: Payment method: %(credit_card_brand)s
he: אמצעי התשלום: %(credit_card_brand)s
id: Metode pembayaran:% (credit_card_brand) s
sv_se: Betalningsmetod: %(credit_card_brand)s

source: Invoice number: %(invoice_number)s
he: מספר חשבונית: %(invoice_number)s
id: Nomor tagihan: %(invoice_number)s
sv_se: Fakturanummer: %(invoice_number)s

source: Date of issue: %(payment_date)s
id: Tanggal penerbitan: %(payment_date)s
sv_se: Utgivningsdatum: %(payment_date)s

source: Date due: %(payment_date)s
id: Tanggal jatuh tempo: %(payment_date)s
sv_se: Förfallodag: %(payment_date)s
vi: Ngày thanh toán: %(payment_date)s

source: Your next payment of %(cost)s (monthly) occurs on %(next_payment_date)s.
he: התשלום הבא שלך של %(cost)s (חודשי) יהיה בתאריך %(next_payment_date)s.
id: Pembayaran %(cost)s (bulanan) Anda berikutnya terjadi pada %(next_payment_date)s.
sv_se: Nästa betalning på %(cost)s (månadsvis) sker den %(next_payment_date)s.
vi: Khoản thanh toán tiếp theo của %(cost)s (gói đăng ký tháng) sẽ được thực hiện vào %(next_payment_date)s.

source: Cancel any time. To cancel your subscription, please go to the manage monthly subscriptions page (%(manage_subscription_url)s). If you have questions, please read the FAQ (%(faq_url)s) or you can also contact support (%(contact_email)s).
sv_se: Avbryt när som helst. För att avbryta ditt prenumeration, gå till sidan Hantera månadsabonnemang (%(manage_subscription_url)s). Om du har frågor kan du läsa FAQ (%(faq_url)s) eller så kan du också kontakta support (%(contact_email)s).

source: Your MDN Monthly Subscription Receipt from %(payment_date)s
id: Kwitansi Langganan Bulanan MDN Anda dari %(payment_date)s
sv_se: Ditt MDN-månadsabonnemangskvitto från %(payment_date)s

source: It will also cancel any MDN subscription you might have.
he: פעולה זו גם תבטל כל מינוי MDN שאולי יש לך.
id: Ini juga akan membatalkan langganan MDN yang mungkin Anda miliki.
sv_se: Det kommer också att avbryta alla MDN-prenumerationer du kan ha.

source: You will be MDN member number %(number)s to support MDN with a $5 monthly subscription.
sv_se: Du kommer att ha MDN-medlemsnummer %(number)s för att stödja MDN med ett månadsabonnemang på $5.

source: Get back more of the knowledge and tools you rely on for when your work has to work.
sv_se: Få tillbaka mer kunskap och verktyg du litar på när ditt arbete måste fungera.

source: You are MDN member number %(number)s
id: Anda adalah anggota MDN nomor %(number)s
sv_se: Du är MDN-medlem nummer %(number)s
vi: Bạn là thành viên MDN số %(number)s

source: To cancel your subscription <a href="%(manage_url)s">click here</a>. <br>If you have questions, please read the <a href="%(faq_url)s">FAQ</a> or you can also <a href="%(support_email)s">contact support</a>.
sv_se: För att avbryta ditt prenumeration <a href="%(manage_url)s">klicka här</a>. <br>Om du har frågor, läs <a href="%(faq_url)s">FAQ</a> eller så kan du också <a href="%(support_email)s">kontakta support</a>.

source: Here are the the children of this page
he: להלן הצאצאים של העמוד הזה
id: Inilah anak-anak laman ini
sv_se: Här är undersidorna för denna sida

source: &copy; 2005-%(thisyear)s Mozilla and individual contributors. Content is available under <a href="%(copyright_url)s">these licenses</a>.
he: &copy; 2005‏-%(thisyear)s Mozilla ותורמים פרטיים. התוכן זמין בכפוף ל<a href="%(copyright_url)s">רשיונות האלה</a>.
id: <p>&copy; 2005-%(thisyear)s Mozilla Developer Network dan kontributor individual.</p> <p>Konten tersedia di bawah <a href="%(copyright_url)s">lisensi ini</a>.</p>
vi: &copy; 2005-%(thisyear)s bỏi Mozilla và các cá nhân đóng góp. Nội dung có sẵn dưới dạng <a href="%(copyright_url)s">các giấy phép này</a>.

source: Account Settings
he: הגדרות חשבון
id: Pengaturan Akun

source: Manage monthly subscription
he: ניהול מינוי חודשי
id: Kelola langganan bulanan
vi: Quản lý đăng ký hàng tháng

source: Payment Terms
bg: Условия за плащане
he: תנאי תשלום
id: Ketentuan Pembayaran
te: చెల్లింపు నియమాలు
vi: Điều khoản thanh toán

source: Get exclusive content, offers and invitations to your inbox
id: Dapatkan konten eksklusif, penawaran, dan undangan ke kotak masuk Anda

source: Delete account
he: מחיקת חשבון
id: Hapus akun

source: Cancel any time. To cancel your subscription, please go to the Manage monthly subscription page (%(manage_subscription_url)s). If you have questions, please read the FAQ (%(faq_url)s) or you can also contact support (%(contact_email)s).
he: אפשר לבטל בכל רגע. כדי לבטל את המינוי שלך, נא לעבור לעמוד הניהול של המינוי החודשי (%(manage_subscription_url)s). אם יש לך שאלות, נא לקרוא את השו״ת (%(faq_url)s) או ליצור קשר עם התמיכה (%(contact_email)s).
id: Batalkan kapan saja. Untuk membatalkan langganan Anda, silakan buka halaman Kelola langganan bulanan (%(manage_subscription_url)s). Jika Anda memiliki pertanyaan, harap baca FAQ (%(faq_url)s) atau Anda juga dapat menghubungi dukungan (%(contact_email)s).

source: Real-time chat: #mdn room on chat.mozilla.org
he: צ'אט בזמן אמת: חדר ‎#mdn ב־chat.mozilla.org
id: Obrolan waktu-nyata: ruang #mdn di chat.mozilla.org

source: See %(matrix_link)s for more info about Matrix.
id: Lihat% (matrix_link) untuk info lebih lanjut tentang Matrix.

source: You will be MDN member number %(number)s to support MDN with a $5 monthly subscription, enjoying discounts on swag and invitations to special events!
id: Anda akan menjadi anggota MDN nomor %(number)s untuk mendukung MDN dengan berlangganan bulanan $5, menikmati diskon suvenir dan undangan ke acara khusus!

source: <ul> <li>To see your member perks, visit the <a href="%(thank_you_url)s">thank you page</a>.</li> <li>To cancel your subscription <a href="%(manage_url)s">click here</a>.</li> <li>If you have questions, please read the <a href="%(faq_url)s">FAQ</a> or you can also <a href="%(support_email)s">contact support</a>.</li> </ul>
id: <ul> <li> Untuk melihat tunjangan anggota Anda, kunjungi <a href="%(thank_you_url)s">ucapan terima kasih</a>. </li> <li> Untuk membatalkan langganan Anda <a href = "%(manage_url)s ">klik di sini</a>. </li> <li>Jika Anda memiliki pertanyaan, harap baca<a href="%(faq_url)s">FAQ</a> atau Anda juga dapat <a href="%(support_email)s">menghubungi kontak</a>. </li> </ul>
vi: <ul> <li>Để xem các đặc quyền thành viên của bạn, hãy truy cập <a href="%(thank_you_url)s">trang cảm ơn</a>.</li> <li>Để hủy đăng ký của bạn <a href="%(manage_url)s">nhấp vào đây</a>.</li> <li>Nếu bạn có câu hỏi, vui lòng đọc <a href="%(faq_url)s">Câu hỏi thường gặp</a> hoặc bạn cũng có thể <a href="%(support_email)s">liên hệ hỗ trợ</a>.</li> </ul>

source: Cancel any time. To cancel your subscription, please go to the manage monthly subscription page (%(manage_subscription_url)s). If you have questions, please read the FAQ (%(faq_url)s) or you can also contact support (%(contact_email)s).
vi: Hủy bất cứ lúc nào. Để hủy đăng ký của bạn, vui lòng truy cập trang quản lý đăng ký hàng tháng (%(manage_subscription_url)s). Nếu bạn có câu hỏi, vui lòng đọc Câu hỏi thường gặp (%(faq_url)s) hoặc bạn cũng có thể liên hệ với bộ phận hỗ trợ (%(contact_email)s).

source: Twitter
te: ట్విటర్

source: GitHub
te: గిట్‌హబ్

source: Mozilla
te: మొజిల్లా

source: Facebook
te: ఫేస్‌బుక్

source: IP:
te: ఐపి:

source: Moz Hacks
bg: Мозила-хакове
te: మోజ్ హ్యాక్స్

source: Your full name
te: మీ పూర్తి పేరు

source: Required
te: తప్పనిసరి

source: Your email
te: మీ ఈమెయిలు

source: Contribution choices
te: తోడ్పాటు ఎంపికలు

source: Other
te: ఇతరాలు

source: You must agree to the terms to continue
te: కొనసాగడానికి మీరు నిబంధనలను అంగీకరించాలి

source: Was this useful?
te: ఇది ఉపయోగపడిందా?

source: Yes, this answered my question
te: అవును, నా ప్రశ్నకు సమాధానం దొరికింది

source: Send
te: పంపించు

source: Thank You
te: కృతజ్ఞతలు

source: Thank you again,
te: మరోసారి కృతజ్ఞతలు,

source: The MDN Team
te: MDN బృందం

source: Ooops, something went wrong
te: అయ్యో, ఏదో పొరపాటు జరిగింది

source: Click here to go back
te: వెనక్కి వెళ్ళడానికి ఇక్కడ నొక్కండి

source: Payment terms
te: చెల్లింపు నియమాలు

source: Provide feedback
te: ప్రతిస్పందన తెలియజేయండి

source: Why do you need my email address?
te: మీకు నా ఈమెయిలు చిరునామా ఎందుకు?

source: Firefox
te: ఫైర్‌ఫాక్స్

source: Firefox OS
te: ఫైర్ఫాక్స్ ఓఎస్

source: Stack Overflow
hi_in: स्टैक ओवरफ़्लो
te: స్టాక్ ఓవర్‌ఫ్లో

source: LinkedIn
te: లింక్డ్ ఇన్

source: Create your MDN profile to continue
te: ముందుకు కొనసాగటానికి మీ MDN ఖాతాని సృష్టించుకోండి

source: Create my MDN profile
te: నా MDN ఖాతా సృష్టించు

source: Marketplace
bg: Пазар
hi_in: मार्केटप्लेस

source: You are an MDN member
hi_in: आप एक MDN सदस्य हैं
