Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Creating a new page is a restricted action. To request a new page, please <a href="%(request_page_url)s">file a bug</a>. If you need permission to create new pages, please <a href="%(email_link)s">contact us</a>.
cs: Vytváření nové stránky je omezená akce. Chcete-li požádat o vytvoření nové stránky, <a href="%(request_page_url)s">založte prosím bud</a>. Pokud potřebujete oprávnění k vytváření nových stránek, <a href="%(email_link)s">kontaktujte nás</a> prosím.
el: Η δημιουργία νέας σελίδας είναι περιορισμένη ενέργεια. Για να ζητήσετε μια νέα σελίδα, παρακαλούμε <a href="%(request_page_url)s">αναφέρετε ένα σφάλμα</a>. Αν χρειάζεστε άδεια για να δημιουργήσετε νέες σελίδες, παρακαλούμε <a href="%(email_link)s">επικοινωνήστε μαζί μας</a>.
hu: Új oldal létrehozása korlátozott. Új oldal kéréséhez kérjük nyújtson be <a href="%(request_page_url)s">hibabejelentést</a>. Ha új oldalak létrehozásához engedélyre van szüksége, kérjük lépjen velünk <a href="%(email_link)s">kapcsolatba</a>.
id: Membuat halaman baru adalah tindakan terbatas. Untuk meminta halaman baru, sila <a href="%(request_page_url)s">laporkan bug</a>. Jika Anda membutuhkan ijin untuk membuat halaman baru, sila <a href="%(email_link)s">hubungi kami</a>.
ka: ახალი გვერდის შექმნას, გარკვეული შეზღუდვები აქვს. თუ გსურთ ახალი გვერდის მოთხოვნა, <a href="%(request_page_url)s">გთხოვთ, მოგვახსენოთ ამის შესახებ</a>. თუ გსურთ უფლებების მიღება, გვერდების დასამატებლად, <a href="%(email_link)s">დაგვიკავშირდით ელფოსტაზე</a>.
kab: Yessefk ad tesɛuḍ tisirag akken ad ternuḍ asebter amaynut. Akken ad tessutreḍ timerna n usebter amaunyt, ma ulac aɣilif, <a href="%(request_page_url)s">azen-d abug</a>. Ma yella tebɣiḍ ad tesɣuḍ tisirag iwalmen, <a href="%(email_link)s">nermes-aɣ-d</a> ma ulac aɣilif.
ms: Mencipta halaman baru adalah tindakah terhad. Untuk memiminta halaman baru, sila <a href="%(request_page_url)s">failkan pepijat</a>. Jika anda perlukan izin untuk mencipta halaman baru, sila <a href="%(email_link)s">hubungi kami</a>.
pl: Tworzenie nowej strony to ograniczona akcja. Aby utworzyć nową stronę, <a href="%(request_page_url)s">zgłoś taką potrzebę</a>. Jeśli potrzebujesz pozwolenia na tworzenie nowych stron, <a href="%(email_link)s">napisz do nas</a>.
pt_br: Criar uma página é uma ação restrita. Para solicitar uma nova página, por favor <a href="%(request_page_url)s">submeta um bug</a>. Se precisa de permissão para criar novas páginas, entre em <a href="%(email_link)s">contato</a>.
sv_se: Att skapa en ny sida är en begränsad åtgärd. För att begära en ny sida, vänligen <a href="%(request_page_url)s">skicka en felrapport</a>. Om du behöver behörigheten för att skapa nya sidor, vänligen <a href="%(email_link)s">kontakta oss</a>.
uk: Створення нової сторінки є обмеженою дією. Щоб запросити нову сторінку, будь ласка, <a href="%(request_page_url)s">повідомте про помилку</a>. Якщо вам треба дозвіл на створення нових сторінок, будь ласка, <a href="%(email_link)s">зв'яжіться з нами</a>.
vi: Bạn phải được ủy quyền để tạo một trang mới. Để yêu cầu một trang mới, vui lòng <a href="%(request_page_url)s">gửi một lỗi</a>. Nếu bạn cần sự cho phép để tạo các trang mới, vui lòng <a href="%(email_link)s">liên hệ với chúng tôi</a>.

source: <p>You are more likely to be granted permission to create new pages if you:</p> <ul> <li>Tell us your MDN username.</li> <li>Tell us why you'd like to create new pages (Are you documenting a new feature? What feature? Is there a glossary term you’d like to add? What term?). </li> <li>Have made some good edits to existing pages.</li> <li>Have been contributing to the site for a while.</li> </ul>
cs: <p>Bude mnohem pravděpodobnější, že vám bude uděleno oprávnění vytvářet nové stránky, pokud nám:</p> <ul> <li>Řeknete své uživatelské jméno na MDN.</li> <li>Řeknete, proč chcete vytvářet nové stránky (Dokumentujete nějakou novou funkci? Jakou funkci? Chcete přidat nový termín do slovníku? Jaký termín?).</li> <li>Učinili jste nějaké dobré úpravy stávajících stránek.</li> <li>Přispíváte na web již nějakou dobu.</li> </ul>
el: <p>Θα είναι πιο πιθανό να λάβετε την άδεια δημιουργίας νέων σελίδων αν:</p> <ul> <li>Μας πείτε το όνομα χρήστη MDN σας.</li> <li>Μας πείτε γιατί θέλετε να δημιουργήσετε νέες σελίδες (Δημιουργείτε έγγραφα για μια νέα λειτουργία; Ποια; Υπάρχει κάποιος όρος που θέλετε να προσθέσετε στο γλωσσάριο; Ποιος;). </li> <li>Έχετε κάνει μερικές καλές επεξεργασίες στις υπάρχουσες σελίδες.</li> <li>Συμβάλλετε στην ιστοσελίδα για κάποιο χρονικό διάστημα.</li> </ul>
he: <p>יש לך סיכוי גבוה יותר לקבל הרשאות ליצירת עמודים אם:</p> <ul> <li>נדע את שם המשתמש שלך ב־MDN.</li> <li>נדע מה המניע שלך ליצור עמוד חדש (תיעוד של תכונה חדשה? מה התכונה? יש מונח שברצונך להוסיף למונחון? מה המונח?). </li> <li>ערכת שינויים טובים לעמודים קיימים.</li> <li>תרמת לאתר במשך זמן מה.</li> </ul>
hu: <p>Könnyebben kaphat engedélyt új oldalak létrehozására, ha Ön:</p><ul><li>Megadja MDN felhasználónevét.</li><li>Elmondja, hogy miért szeretne új oldalakat létrehozni (Új funkciókat dokumentál? Milyen funkciókat? Új kifejezést adna hozzá egy szószedethez? Milyen kifejezést?).</li><li>Meglévő oldalakon jó szerkesztései vannak.</li><li>Egy ideje hozzájárul az oldal fejlesztéséhez.</li></ul>
id: <p>Anda akan lebih dipertimbangkan untuk mendapatkan ijin membuat halaman baru jika Anda: </p><ul><li>Memberi tahu nama pengguna MDN Anda.</li><li>Memberi tahu mengapa Anda ingin membuat halaman baru (Apakah sedang mendokumentasikan fitur baru? Fitur apa? Adakah isilah glosarium yang ingin Anda tambahkan? Istilah apa?).</li><li>Telah melakukan beberapa penyuntingan yang baik pada halaman sebelumnya.</li><li>Telah berkontribusi dalam situs ini sebelumnya.</li></ul>
ka: <p>ჩვეულებრივ, თქვენ მიიღებთ ახალი გვერდის შექმნის უფლებებს, იმ შემთხვევაში, თუ:</p> <ul> <li>მოგვაწვდით თქვენს MDN მომხმარებლის სახელს.</li> <li>მოგვახსენებთ მიზეზს, თუ რატომ გსურთ ახალი გვერდის დამატება (ახალი შესაძლებლობა გინდათ აღწეროთ? რომელიც შესაძლებლობაა? ტერმინოლოგიის დამატება გსურთ? რა ტერმინებია?). </li> <li>წვლილი გაქვთ შეტანილი, არსებული გვერდების გაუმჯობესებაში.</li> <li>გარკვეული დროის განმავლობაში, მოხალისედ მუშაობდით ამ საიტზე.</li> </ul>
kab: <p>Akken ad tesɣuḍ tasiregt n tmerna n isebtar imaynuten, ma ulac aɣilif </p> <ul> <li>Mudd-d isem inek n useqdac MDN. </li> <li>Ini-d acuɣer tebɣid ad ternuḍ isebtar imaynuten (tira ɣef tmahilin, anta? timerna n wawal ɣef umawal? anwa?). </li> <li> Tegiḍ yakan kra n usnifel yelhan deg isebtar yella. </li> <li>Tettekkaḍ deg usmel acḥal aya.</li> </ul>
ms: <p>Anda lebih berpeluang diberi izin untuk mencipta halaman baru jika anda :</p> <ul> <li>Beritahu kami kata pengguna MDN anda.</li> <li>Beritahu kami kenapa anda mahu mencipta halaman baru (Adakah anda mendokumentasikan ciri baru? Ciri apa? Ada terma glosari yang mahu anda tambah? Terma apa?).</li> <li>Perbaiki edit untuk halaman sedia ada.</li> <li>Sudah pernah memberikan sumbangan ke laman dalam tempoh terdekat.</li> </ul>
pl: <p>Otrzymasz uprawnienia do tworzenia nowych stron o wiele szybciej, jeśli:</p> <ul> <li>Powiesz nam jaka jest twoja nazwa użytkownika MDN.</li> <li>Wytłumaczysz dlaczego chcesz tworzyć nowe strony (Czy dokumentujesz nową funkcjonalność? Co to za funkcjonalność? Czy chcesz dodać nową terminologię? Co to za termin?). </li> <li>Masz na koncie dobre zmiany na istniejących stronach.</li> <li>Udzielasz się na naszych stronach od dłuższego czasu.</li> </ul>
pt_br: <p>É mais provável que seja garantida permissão para criar novas páginas se:</p> <ul> <li>Nos disser o seu nome de usuário da MDN.</li> <li>Nos disser porque é que deseja criar novas páginas (Está documentando uma nova funcionalidade? Que funcionalidade? Existe algum termo de glossário que deseja adicionar? Que termo?). </li> <li>Tenha feito boas edições em páginas existentes.</li> <li>Tenha contribuído para o site já há algum tempo.</li> </ul>
sv_se: <p>Du har bättre chans att få behörighet till att skapa nya sidor om du:</p> <ul> <li>Anger ditt MDN användarnamn.</li> <li>Berättar varför du vill skapa nya sidor (Dokumenterar du en ny funktion? Vilken funktion? Finns det ett begrepp du vill lägga till i en ordlista? Vilket begrepp?).</li> <li>Har gjort några bra redigeringar till befintliga sidor.</li> <li>Har varit bidragande till webbplatsen ett tag.</li> </ul>
uk: <p>Вам, скоріш за все, буде надано дозвіл на створення нових сторінок, якщо ви:</p><ul><li>Повідомите нам ваше ім'я користувача MDN.</li><li>Поясните, чому ви хотіли б створити нові сторінки (Чи ви документуєте нову функцію? Що це за функція? Чи ви хочете додати якийсь термін Словника? Що то за термін?).</li><li>Добре відредагували наявні сторінки.</li><li>Сприяли сайту вже деякий час.</li></ul>
vi: <p>Bạn có nhiều khả năng được cấp quyền tạo trang mới nếu bạn:</p> <ul> <li>Cho chúng tôi biết tên người dùng MDN của bạn.</li> <li>Cho chúng tôi biết lý do bạn muốn tạo trang mới (Bạn đang ghi lại một tính năng mới? Tính năng gì? Có thuật ngữ thuật ngữ nào bạn muốn thêm không? Thuật ngữ nào?). </li> <li>Đã thực hiện một số chỉnh sửa tốt cho các trang hiện có.</li> <li>Đã đóng góp cho trang web trong một thời gian.</li> </ul>

source: Compare Revisions | %(document)s
cs: Porovnání revizí | %(document)s
el: Σύγκριση αναθεωρήσεων | %(document)s
he: השוואת מהדורות | %(document)s
hi_in: संशोधन की तुलना करें | %(document)s
hu: Verziók összehasonlítása | %(document)s
id: Membandingkan Perubahan | %(document)s
ka: ვერსიების შედარება | %(document)s
kab: Wali iɛiwad n tɣuri | %(document)s
ms: Bandingkan Semakan | %(document)s
pl: Porównywanie wersji | %(document)s
pt_br: Comparar revisões | %(document)s
sv_se: Jämför revisioner | %(document)s
uk: Порівняти редакції | %(document)s
vi: So sánh bản sửa đổi | %(document)s

source: Compare Revisions
cs: Porovnání revizí
el: Σύγκριση αναθεωρήσεων
he: השוואת מהדורות
hi_in: संशोधनों की तुलना करें
hu: Verziók összehasonlítása
id: Membandingkan Perubahan
ka: გადამუშავებული ვერსიების შედარება
kab: Wali iɣiwad n tɣuri
ms: Bandingkan Semakan
pl: Porównywanie wersji
pt_br: Comparar revisões
sv_se: Jämför revisioner
te: పునర్విమర్శలను సరిపోల్చండి
uk: Порівняти редакції
vi: So sánh bản sửa đổi

source: Back to History
bg: Обратно към История
cs: Zpět na historii
el: Πίσω στο ιστορικό
he: חזרה להיסטוריה
hi_in: इतिहास पर वापस जायें
hu: Vissza az előzményekhez
id: Kembali ke Riwayat
ka: ისტორიაზე დაბრუნება
kab: Uɣal ɣer umazray
ms: Kembali ke Sejarah
pl: Wróć do historii
pt_br: Voltar ao histórico
sv_se: Tillbaka till historik
te: తిరిగి చరిత్రకి
uk: Назад до історії
vi: Quay lại lịch sử

source: Delete Document | %(document)s
cs: Smazání dokumentu | %(document)s
el: Διαγραφή εγγράφου | %(document)s
he: מחיקת מסמך | %(document)s
hi_in: दस्तावेज़ हटाएँ | %(document)s
hu: Dokumentum törlése | %(document)s
id: Hapus Dokumen | %(document)s
ka: დოკუმენტის წაშლა | %(document)s
kab: Kkes isemliyen | %(document)s
ms: Buang Dokumen | %(document)s
pl: Usuwanie dokumentu | %(document)s
pt_br: Excluir documento | %(document)s
sv_se: Ta bort dokument | %(document)s
te: డాక్యుమెంట్ తొలగించు | %(document)s
uk: Вилучити документ | %(document)s
vi: Xóa tài liệu | %(document)s

source: Cannot delete pages with children until we fix this bug:
bg: Не можем да изтриваме страници, които имат дъщерни страници, докато не оправим тази грешка:
cs: Nelze odstranit stránky s podstránkou, dokud neopravíme tuto chybu:
el: Δεν είναι δυνατή η διαγραφή σελίδων με τέκνα, μέχρι να διορθώσουμε αυτό το σφάλμα:
he: לא ניתן למחוק עמודים עם צאצאים עד לתיקון הבאג הבא:
hu: A gyermekeket tartalmazó oldalak nem törölhetőek addig, amíg nem javítjuk ezt a hibát:
id: Tidak dapat menghapus laman yang beranak sampai kami memperbaiki bug ini:
ka: მთავარი გვერდების, შიდა გვერდებთან ერთად წაშლა შეუძლებელია, ხარვეზის აღმოფხვრამდე:
kab: Ur yezmir ara ad yekkes isebtar igebren isebtar isnawanen ara yefra ubug agi:
ms: Tidak dapat menghapuskan halaman dengan dokumen berkaitan sehingga kami memperbaiki pepijat ini:
pl: Nie można usuwać stron z elementami potomnymi do czasu rozwiązania tego problemu:
pt_br: Não pode Excluir páginas com filhos até conseguirmos corrigir este bug:
sv_se: Kan inte ta bort sidor med undersidor tills vi har åtgärdat detta fel:
uk: Неможливо видалити сторінки разом з їх дочірніми сторінками через цю проблему:

source: Creator
bg: Създател
cs: Autor
el: Δημιουργός
he: יוצר
hi_in: निर्माता
hu: Létrehozó
id: Pencipta
ka: შემქმნელი
kab: Amernay
ms: Pencipta
pl: Autor
pt_br: Criador
sv_se: Skapare
te: సృష్టికర్త
uk: Автор
vi: Người tạo

source: Creation Date
bg: Дата на създаване
cs: Datum vytvoření
el: Ημερομηνία δημιουργίας
he: תאריך היצירה
hi_in: निर्माण दिनांक
hu: Létrehozás dátuma
id: Tanggal Pembuatan
ka: შექმნის თარიღი
kab: Azemz n tmerna
ms: Tarikh Ciptaan
pl: Data utworzenia
pt_br: Data de criação
sv_se: Skapad
te: రూపకల్పన తేదీ
uk: Дата створення
vi: Ngày tạo

source: Last Change By
cs: Naposledy změnil(a)
el: Τελευταία αλλαγή από
he: שינוי אחרון מאת
hi_in: द्वारा अंतिम परिवर्तन
hu: Utoljára módosította
id: Terakhir Diubah Oleh
ka: ბოლო ცვლილების ავტორი
kab: Asnifel aneggaru s ɣur
ms: Terakhir Diubah Oleh
pl: Ostatnie zmiany
pt_br: Última alteração por
sv_se: Senast ändrad av
te: చివరిగా మార్చినది
uk: Остання зміна
vi: Thay đổi lần cuối bởi

source: Last Change Date
cs: Poslední změna
el: Ημερομηνία τελευταίας αλλαγής
he: מועד השינוי האחרון
hi_in: अंतिम परिवर्तन तिथि
hu: Utolsó módosítás
id: Tanggal Perubahan Terakhir
ka: ბოლო ცვლილების თარიღი
kab: Azem n usnifel aneggaru
ms: Tarikh Terakhir Diubah
pl: Data ostatniej zmiany
pt_br: Data da última alteração
sv_se: Senast ändrad den
te: చివరిగా మార్చిన తేదీ
uk: Дата останньої зміни
vi: Thay đổi lần cuối ngày

source: You are about to delete this document and all of its revisions. Please let us know why this page should be deleted.
cs: Chystáte se odstranit tento dokument a všechny jeho revize. Dejte nám prosím vědět, proč by tato stránka měla být odstraněna.
el: Πρόκειται να διαγράψετε αυτό το έγγραφο και όλες τις αναθεωρήσεις του. Παρακαλούμε ενημερώστε μας γιατί αυτή η σελίδα πρέπει να διαγραφεί.
he: פעולה זו תמחק את המסמך הזה ואת כל המהדורות שלו. נא לדווח לנו מדוע יש למחוק את העמוד הזה.
hu: A dokumentum és minden verziójának törlésére készül. Kérjük tudassa velünk, hogy miért kellene ezt az oldalt törölni.
id: Anda akan menghapus dokumen ini dan semua perubahannya. Beritahu kami mengapa laman ini harus dihapus.
ka: თქვენ აპირებთ დოკუმენტის და მისი ყველა გადამუშავებული ვერსიის წაშლას. გთხოვთ, მოგვახსენოთ, რატომ უნდა წაიშალოს ეს გვერდი.
kab: Ad tetteddud ad tekkseḍ isemli agi akked uɛiwed n tmuɣli yines imeṛṛa. Mmel-aɣ-d acuɣeṛ ara yettwakkes usebter agi.
ms: Anda akan menghapuskan dokumen ini dan semua semakannya. Maklumkan kepada kami alasan untuk halaman ini perlu dihapuskan.
pl: Zamierzasz usunąć ten dokument i wszystkie jego wersje. Podaj nam dlaczego ta strona powinna zostać usunięta.
pt_br: Você está prestes a excluir este documento e todas as suas revisões. Por favor, deixe-nos saber por que esta página deve ser excluída.
sv_se: Du är på väg att ta bort det här dokumentet och alla dess ändringar. Informera oss om varför den här sidan bör tas bort.
uk: Ви збираєтеся видалити цю статтю і всі її попередні редакції. Будь ласка, розкажіть нам чому ця стаття має бути вилучена.
vi: Bạn sắp xóa tài liệu này và tất cả các sửa đổi của nó. Xin vui lòng cho chúng tôi biết lý do tại sao trang này nên bị xóa.

source: Are you sure you want to continue?
cs: Opravdu chcete pokračovat?
el: Θέλετε σίγουρα να συνεχίσετε;
he: להמשיך?
hi_in: क्या आप वाकई आगे बढ़ना चाहते हैं?
hu: Biztos, hogy folytatni kívánja?
id: Yakin ingin melanjutkan?
ka: ნამდვილად გსურთ, რომ განაგრძოთ?
kab: Tebɣiḍ ad tkemmleḍ?
ms: Adakah anda pasti mahu meneruskan?
pl: Czy na pewno chcesz kontynuować?
pt_br: Tem certeza de que deseja continuar?
sv_se: Är du säker på att du vill fortsätta?
te: మీరు కొనసాగాలని నిర్ణయించుకున్నారా?
uk: Ви впевнені, що хочете продовжити?
vi: Bạn có chắc chắn muốn tiếp tục?

source: Purge Document | %(document)s
bg: Премахване на документа| %(document)s
cs: Pročištění dokumentu | %(document)s
el: Διαγραφή εγγράφου | %(document)s
hu: Dokumentum törlése | %(document)s
id: Singkirkan Dokumen | %(document)s
ka: დოკუმენტის გასუფთავება | %(document)s
kab: Kkes isemliyen | %(document)s
ms: Buang Dokumen | %(document)s
pl: Oczyść dokument | %(document)s
pt_br: Excluir documento | %(document)s
sv_se: Ta bort dokument | %(document)s
uk: Видалити документ | %(document)s
vi: Thanh lọc tài liệu | %(document)s

source: Purge
cs: Vymazat
el: Διαγραφή
hu: Törlés
id: Kosongkan
ka: გასუფთავება
kab: Senɣel
ms: Buang
pl: Oczyść
pt_br: Limpar
sv_se: Ta bort
uk: Стерти
vi: Thanh lọc

source: This document was deleted by <a href="%(url)s">%(username)s</a> on %(when)s.
bg: Този документ е изтрит от <a href="%(url)s">%(username)s</a> на %(when)s.
cs: Tento dokument byl smazán <a href="%(url)s">%(username)s</a> dne %(when)s.
el: Αυτό το έγγραφο διαγράφηκε από τον/την <a href="%(url)s">%(username)s</a> στις %(when)s.
he: מסמך זה נמחק על־ידי <a href="%(url)s">%(username)s</a> ב־%(when)s.
hu: Ezt a dokumentum <a href="%(url)s">%(username)s</a> törölte ekkor: %(when)s.
id: Dokumen ini dihapus oleh <a href="%(url)s">%(username)s</a> pada %(when)s.
ka: დოკუმენტი წაშალა მომხმარებელმა <a href="%(url)s">%(username)s</a>, თარიღი %(when)s.
kab: Isemli yettwakkes sɣur <a href="%(url)s">%(username)s</a> deg %(when)s.
ms: Dokumen ini dihapuskan oleh <a href="%(url)s">%(username)s</a> pada %(when)s.
pl: Ten dokument został usunięty przez użytkownika <a href="%(url)s">%(username)s</a> w dniu %(when)s.
pt_br: Este documento foi apagado por <a href="%(url)s">%(username)s</a> em %(when)s.
sv_se: Detta dokument har raderats av <a href="%(url)s">%(username)s</a> den %(when)s.
uk: Цей документ було видалено користувачем <a href="%(url)s">%(username)s</a> %(when)s.
vi: Tài liệu này đã bị xóa bởi <a href="%(url)s">%(username)s</a> vào lúc %(when)s.

source: Reason for Deletion
bg: Причина за изтриване
cs: Důvod smazání
el: Λόγος για διαγραφή
he: סיבת המחיקה
hi_in: हटाने के लिए कारण
hu: Törlés oka
id: Sebab Penghapusan
ka: დოკუმენტის წაშლის მიზეზი
kab: Acuɣer tukksa
ms: Alasan untuk Penghapusan
pl: Powód usunięcia
pt_br: Motivo da remoção
sv_se: Anledningen till borttagandet
te: తొలగింపుకి కారణం
uk: Причина видалення
vi: Lý do xóa

source: This document was deleted, for unknown reasons.
bg: Този документ е изтрит по неизвестни причини.
cs: Tento dokument byl smazán z neznámého důvodu.
el: Αυτό το έγγραφο διαγράφηκε, για άγνωστους λόγους.
he: המסמך הזה נמחק, מסיבות בלתי ידועות.
hu: Ezt a dokumentumot ismeretlen okokból törölték.
id: Dokumen ini dihapus tanpa alasan yang diketahui.
ka: ეს დოკუმენტი წაიშალა უცნობი მიზეზით.
kab: Isemli yettwakkes, ɣef sebba tarussint.
ms: Dokumen ini dihapuskan atas alasan yang tidak diketahui.
pl: Ten dokument został usunięty z nieznanych przyczyn.
pt_br: Este documento foi excluído, por motivos desconhecidos.
sv_se: Detta dokument har raderats av okända skäl.
uk: Цей документ був видалений з невідомих причин.
vi: Tài liệu này đã bị xóa, không rõ lý do.

source: Purge this document?
bg: Да се премахне ли документът?
cs: Pročistit tento dokument?
el: Διαγραφή εγγράφου;
hu: Törli ezt a dokumentumot?
id: Singkirkan dokumen ini?
ka: გასუფთავდეს ეს დოკუმენტი?
kab: Sfeḍ isemli-agi?
ms: Buang dokumen ini?
pl: Oczyścić ten dokument?
pt_br: Apagar este documento?
sv_se: Ta bort detta dokument?
uk: Видалити цей документ?
vi: Thanh lọc tài liệu này?

source: Revert Revision | %(document)s
cs: Smazat revizi | %(document)s
el: Επαναφορά αναθεώρησης | %(document)s
hi_in: संशोधन वापस लें | %(document)s
hu: Verzió visszaállítása | %(document)s
id: Mengembalikan Perubahan | %(document)s
ka: ვერსიის აღდგენა | %(document)s
kab: Sefsex aɛiwed n tmuɣli | %(document)s
ms: Pinda Semakan | %(document)s
pl: Przywróć wersję | %(document)s
pt_br: Reverter revisão | %(document)s
sv_se: Återställ revision | %(document)s
uk: Повернути редакцію | %(document)s
vi: Hoàn nguyên sửa đổi | %(document)s

source: Are you sure you want to revert to this revision?
cs: Opravdu chcete smazat tuto revizi?
el: Θέλετε σίγουρα να επαναφέρετε αυτή την αναθεώρηση;
hi_in: क्या आप सुनिश्चित हैं कि आप इस संशोधन को पूर्व स्थिति में लाना चाहते हैं?
hu: Biztos, hogy visszaáll erre a verzióra?
id: Apakah anda yakin untuk kembali pada versi perubahan ini?
ka: ნამდვილად გსურთ, ამ ვერსიის აღდგენა?
kab: Tebɣid ad tuɣaleḍ ɣer uɛiwed agi n muɣli?
ms: Anda pasti mahu pinda semakan ini?
pl: Czy na pewno chcesz przywrócić tę wersję?
pt_br: Tem certeza que você deseja reverter para esta revisão?
sv_se: Är du säker på att du vill återställa denna revision?
te: మీరు ఖచ్చితంగా ఈ పునర్విమర్శకు తిరిగి మారాలనుకుంటున్నారా?
uk: Ви впевнені, що хочете повернути цю редакцію?
vi: Bạn có chắc chắn muốn hoàn nguyên bản sửa đổi này không?

source: Document
bg: Документ
cs: Dokument
el: Έγγραφο
he: מסמך
hi_in: दस्तावेज़
hu: Dokumentum
id: Dokumen
ka: დოკუმენტი
kab: Isemli
ms: Dokumen
pl: Dokument
pt_br: Documento
sv_se: Dokument
te: పత్రం
uk: Документ
vi: Tài liệu

source: Content
bg: Съдържание
cs: Obsah
el: Περιεχόμενο
he: תוכן
hi_in: विषयवस्तु
hu: Tartalom
id: Konten
ka: შიგთავსი
kab: Agbur
ms: Kandungan
pl: Treść
pt_br: Conteúdo
sv_se: Innehåll
te: విషయం
uk: Вміст
vi: Nội dung

source: Why are you reverting to this revision?
cs: Proč se vracíte k této revizi?
el: Γιατί κάνετε επαναφορά σε αυτή την αναθεώρηση;
hi_in: आप इस संशोधन को पूर्व स्थिति में क्यों लाना चाहते हैं?
hu: Miért áll vissza erre a verzióra?
id: Mengapa anda kembali pada perubahan ini?
ka: რატომ გსურთ, ამ ვერსიის აღდგენა?
kab: Acuɣer tebɣid awennez n isemli ɣer uɛiwed agi n tmuɣli?
ms: Kenapa anda pinda semakan ini?
pl: Dlaczego wróciłeś do tej korekty?
pt_br: Por que você está revertendo para esta revisão?
sv_se: Varför återgår du till denna revision?
te: ఈ పునర్విమర్శకు మీరు తిరిగి ఎందుకు వెళాలనుకుంటున్నారు?
uk: Чому ви повертаєтеся до цієї редакції?
vi: Tại sao bạn hoàn nguyên bản sửa đổi này?

source: You are about to revert the document to this revision. Click "revert" to revert to the content&nbsp;above.
cs: Chystáte se obnovit dokument k této revizi. Pro obnovení obsahu klepněte na "Obnovit" výše.
el: Πρόκειται να επαναφέρετε το έγγραφο σε αυτή την αναθεώρηση. Κάντε κλικ στο "Επαναφορά" για επιστροφή στο &nbsp;παραπάνω περιεχόμενο.
hu: A dokumentum ezen verziójára visszatérésre készül. Kattintson a „visszaállításra” a fenti tartalomra visszaállításhoz.
id: Anda akan mengembalikan perubahan dokumen ini. Klik "kembali" untuk kembali ke konten&nbsp;di atas.
ka: თქვენ აპირებთ, დოკუმენტის დაბრუნებას ამ გადამუშავებულ ვერსიაზე. დააწკაპეთ „დაბრუნებას“ ზემოთ&nbsp;არსებული შიგთავსის დასაბრუნებლად.
kab: Aqlak tettedduḍ ad tuɣal€d ɣer lqem agi n isemli. Sit ɣef "Wennez tikelt nniḍen" akken ad tuɣaleḍ ɣer ugbur daw-a.
ms: Anda akan pinda dokumen ini kepada semakan ini. Klik "pinda" untuk meminda kandungan &nbsp; di atas.
pl: Zamierzasz przywrócić dokument do tej wersji. Kliknij „Przywróć”, aby powrócić do powyższej&nbsp;zawartości.
pt_br: Está prestes a reverter o documento para esta revisão. Clique em "reverter" para reverter o conteúdo&nbsp;acima.
sv_se: Du håller på att återställa dokumentet till denna revision. Klicka på "återställ" för att återställa till innehållet&nbsp;ovan.
uk: Ви збираєтеся повернути цю редакцію документа. Тисніть "Повернути" для повернення вищенаведеного вмісту.
vi: Bạn sắp hoàn nguyên tài liệu cho phiên bản này. Nhấp vào "hoàn nguyên" để hoàn nguyên nội dung&nbsp;ở trên.

source: Revert
bg: Връщане
cs: Vrátit
el: Επαναφορά
hi_in: वापस जायें
hu: Visszaállítás
id: Kembali
ka: დაბრუნება
kab: Uɣal
ms: Pinda
pl: Przywróć
pt_br: Reverter
sv_se: Återställ
te: పూర్వావస్థలోకి తెచ్చు
uk: Повернути
vi: Hoàn nguyên
