Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Your button will take people to:
bg: Вашият бутон ще отведе хората на:
cs: Vaše tlačítko přesměruje lidi na:
el: Το κουμπί σας θα μεταφέρει τους χρήστες προς:
he: הכפתור שלך יעביר את הגולשים אל:
hu: A gombja ide fogja vinni az embereket:
id: Tombol anda akan membawa orang menuju:
ka: თქვენი ღილაკი, ხალხს გადაიყვანს:
kab: Taqeffalt-ik ad tawi imdanen ɣer:
ms: Butang anda akan membawa pengguna ke:
pl: Naciśnięcie przycisku spowoduje przeniesienie na stronę:
pt_br: O seu botão vai levar as pessoas para:
sv_se: Din knapp kommer att ta folk till:
te: మీ బొత్తం వ్యక్తులను ఇక్కడికి తీసుకువెల్తుంది:
uk: Ваша кнопка буде вести людей на:
vi: Nút của bạn sẽ đưa mọi người tới:

source: Better CSS docs for a better Web on MDN
bg: По-добра CSS документация за по добър Уеб на MDN
cs: Lepší CSS dokumentace pro lepší Web na MDN
el: Καλύτερα έγγραφα CSS για ένα καλύτερο διαδίκτυο στο MDN
hi_in: MDN पर बेहतर वेब के लिये बेहतर CSS दस्तावेज़
hu: Jobb CSS dokumentációk, egy jobb Webért, az MDN-en
id: Dokumen CSS yang lebih baik untuk Web yang lebih baik di MDN
ka: გაუმჯობესებული CSS მასალები, ინტერნეტის გასაუმჯობესებლად, MDN-ზე
kab: Tasemlit tufrint CSS i Web ufrin di MDN
ms: Dokumen CSS diperbaiki untuk Web lebih baik di MDN
pl: Najlepsza dokumentacja CSS na MDN
pt_br: Os melhores documentos de CSS para melhorar a Web na MDN
sv_se: Bättre CSS dokument för en bättre webb på MDN
te: MDN పై మెరుగైన జాలం కొరకు మెరుగైన CSS
uk: Найкраща CSS документація для кращого веба на MDN
vi: Tài liệu CSS tốt hơn cho Web tốt hơn trên MDN

source: Better HTML docs for a better Web on MDN
bg: По-добра HTML документация за по добър Уеб на MDN
cs: Lepší HTML dokumentace pro lepší Web na MDN
el: Καλύτερα έγγραφα HTML για ένα καλύτερο διαδίκτυο στο MDN
hi_in: MDN पर बेहतर वेब के लिये बेहतर HTML दस्तावेज़
hu: Jobb HTML dokumentációk, egy jobb Webért, az MDN-en
id: Dokumen HTML yang lebih baik untuk Web yang lebih baik di MDN
ka: გაუმჯობესებული HTML მასალები, ინტერნეტის გასაუმჯობესებლად, MDN-ზე
kab: Tasemlit tufrint HTML i Web ufrin di MDN
ms: Dokumen HTML diperbaiki untuk Web lebih baik di MDN
pl: Najlepsza dokumentacja HTML na MDN
pt_br: Os melhores documentos de HTML para melhorar a Web na MDN
sv_se: Bättre HTML dokument för en bättre webb på MDN
te: MDN పై మెరుగైన జాలం కొరకు మెరుగైన HTML
uk: Найкраща HTML документація для кращого веба на MDN
vi: Tài liệu HTML tốt hơn cho Web tốt hơn trên MDN

source: Better JavaScript docs for a better Web on MDN
bg: По-добра JavaScript документация за по добър Уеб на MDN
cs: Lepší JavaScript dokumentace pro lepší Web na MDN
el: Καλύτερα έγγραφα JavaScript για ένα καλύτερο διαδίκτυο στο MDN
hi_in: MDN पर बेहतर वेब के लिए बेहतर JavaScript डॉक्स
hu: Jobb JavaScript dokumentációk, egy jobb Webért, az MDN-en
id: Dokumen JavaScript yang lebih baik untuk Web yang lebih baik di MDN
ka: გაუმჯობესებული JavaScript მასალები, ინტერნეტის გასაუმჯობესებლად, MDN-ზე
kab: Tasemlit tufrint JavaScript i Web ufrin di MDN
ms: Dokumen JavaScript diperbaiki untuk Web lebih baik di MDN
pl: Najlepsza dokumentacja JavaScriptu na MDN
pt_br: Os melhores documentos de JavaScript para melhorar a Web na MDN
sv_se: Bättre JavaScript dokument för en bättre webb på MDN
te: MDN పై మెరుగైన జాలం కొరకు మెరుగైన JavaScript
uk: Найкраща JavaScript документація для кращого веба на MDN
vi: Tài liệu JavaScript tốt hơn cho Web tốt hơn trên MDN

source: Better Web docs for a better Web on MDN
bg: По-добра документация за по добра световна мрежа на MDN
cs: Lepší Webová dokumentace pro lepší Web na MDN
el: Καλύτερα διαδικτυακά έγγραφα για ένα καλύτερο διαδίκτυο στο MDN
hu: Jobb webes dokumentációk, egy jobb Webért, az MDN-en
id: Dokumen Web yang lebih baik untuk Web yang lebih baik di MDN
ka: გაუმჯობესებული ვებმასალები, უკეთესი ინტერნეტისთვის, MDN-ზე
kab: Tasemlit tufrint Web i Web ufrin di MDN
ms: Dokumen Web diperbaiki untuk Web lebih baik di MDN
pl: Najlepsza dokumentacja Web na MDN
pt_br: Os melhores documentos para melhorar a Web na MDN
sv_se: Bättre webbdokument för en bättre webb på MDN
te: MDN పై మెరుగైన జాలం కొరకు మెరుగైన జాలపత్రాలు
uk: Найкраща веб документація для кращого веба на MDN
vi: Tài liệu web tốt hơn cho một trang web tốt hơn trên MDN

source: MDN is Developer Powered for CSS docs and more.
bg: MDN се крепи на разработчици, създаващи документация за CSS и много други неща.
cs: MDN dokumentace od vývojářů pro CSS a další.
el: Το MDN υποστηρίζεται από προγραμματιστές για έγγραφα CSS και πολλά άλλα.
hu: MDN, fejlesztői erővel a jobb CSS dokumentációkért, és tovább.
id: MDN Bertenaga Pengembang untuk dokumen CSS dan lain sebagainya.
ka: MDN შექმნილია შემმუშავებლების მიერ, CSS დოკუმენტაციისა და სხვა უამრავი მასალის თავმოყრისთვის.
kab: MDN yettwafṣel i yineflayen, s tsemlit CSS d wayen nniḍen.
ms: MDN ialah Pembangun Dipacu untuk dokumen CSS dan banyak lagi.
pl: MDN jest zasilana przez programistów w dokumentację CSS i więcej.
pt_br: Os documentos da MDN sobre CSS e os demais, são mantidos por desenvolvedores.
sv_se: MDN drivs av utvecklare för CSS dokument och mycket mer.
te: CSS పత్రాలు మరియు ఇతరముల కొరకు MDN అభివృద్ధికారులచే శక్తివంతం.
uk: MDN створена розробниками для CSS документації та багато іншого.
vi: MDN là nhà phát triển được hỗ trợ cho các tài liệu CSS và hơn thế nữa.

source: MDN is Developer Powered for HTML docs and more.
bg: MDN се крепи на разработчици, създаващи документация за HTML и много други неща.
cs: MDN dokumentace od vývojářů pro HTML a další.
el: Το MDN υποστηρίζεται από προγραμματιστές για έγγραφα HTML και πολλά άλλα.
hu: MDN, fejlesztői erővel a jobb HTML dokumentációkért, és tovább.
id: MDN Bertenaga Pengembang untuk dokumen HTML dan lain sebagainya.
ka: MDN შექმნილია შემმუშავებლების მიერ, HTML დოკუმენტაციისა და სხვა უამრავი მასალის თავმოყრისთვის.
kab: MDN yettwafṣel i yineflayen, s tsemlit HTML d wayen nniḍen.
ms: MDN ialah Pembangun Dipacu untuk dokumen HTML dan banyak lagi.
pl: MDN jest zasilana przez programistów w dokumentację HTML i więcej.
pt_br: Os documentos da MDN sobre HTML e os demais, são mantidos por desenvolvedores.
sv_se: MDN drivs av utvecklare för HTML-dokument och mer.
te: HTML పత్రాలు మరియు ఇతరముల కొరకు MDN అభివృద్ధికారులచే శక్తివంతం.
uk: MDN створена розробниками для HTML документації та багато іншого.
vi: MDN là nhà phát triển được hỗ trợ cho các tài liệu HTML và hơn thế nữa.

source: MDN is Developer Powered for JavaScript docs and more.
bg: MDN се крепи на разработчици, създаващи документация за JavaScript и много други неща.
cs: MDN dokumentace od vývojářů pro JavaScript a další.
el: Το MDN υποστηρίζεται από προγραμματιστές για έγγραφα JavaScript και πολλά άλλα.
hu: MDN, fejlesztői erővel a jobb JavaScript dokumentációkért, és tovább.
id: MDN Bertenaga Pengembang untuk dokumen JavaScript dan lain sebagainya.
ka: MDN შექმნილია შემმუშავებლების მიერ, JavaScript დოკუმენტაციისა და სხვა უამრავი მასალის თავმოყრისთვის.
kab: MDN yettwafṣel i yineflayen, s tsemlit JavaScritp d wayen nniḍen.
ms: MDN ialah Pembangun Dipacu untuk dokumen JavaScript dan banyak lagi.
pl: MDN jest zasilana przez programistów w dokumentację i więcej.
pt_br: Os documentos da MDN sobre JavaScript e os demais, são mantidos por desenvolvedores.
sv_se: MDN drivs av utvecklare för JavaScript-dokument och mer.
te: JavaScript పత్రాలు మరియు ఇతరముల కొరకు MDN అభివృద్ధికారులచే శక్తివంతం.
uk: MDN створена розробниками для JavaScript документації та багато іншого.
vi: MDN là nhà phát triển được hỗ trợ cho các tài liệu JavaScript và hơn thế nữa.

source: MDN is Developer Powered for Web docs and more.
bg: MDN се крепи на разработчици, създаващи документация за Уеб и много други неща.
cs: MDN dokumentace od vývojářů pro Web a další.
el: Το MDN υποστηρίζεται από προγραμματιστές για έγγραφα ιστού και πολλά άλλα.
hu: MDN, fejlesztői erővel a jobb webes dokumentációkért, és tovább.
id: MDN Bertenaga Pengembang untuk dokumen Web dan lain sebagainya.
ka: MDN შექმნილია შემმუშავებლების მიერ, ვებდოკუმენტაციისა და სხვა უამრავი მასალის თავმოყრისთვის.
kab: MDN yettwafṣel i yineflayen, s tsemlit ɣef Web d wayen nniḍen.
ms: MDN ialah Pembangun Dipacu untuk dokumen Web dan banyak lagi.
pl: MDN jest zasilana przez programistów w dokumentację Web i więcej.
pt_br: Os documentos da MDN sobre a Web e os demais, são mantidos por desenvolvedores.
sv_se: MDN drivs av utvecklare för webbdokument och mer.
te: జాలపత్రాలు మరియు ఇతరముల కొరకు MDN అభివృద్ధికారులచే శక్తివంతం.
uk: MDN створена розробниками для веб документації та багато іншого.
vi: MDN là nhà phát triển hỗ trợ cho các tài liệu Web và hơn thế nữa.

source: CSS docs by developers, for developers on MDN
bg: CSS документация от разработчици за разработчици в MDN
cs: CSS dokumentace od vývojářů pro vývojáře na MDN
el: Έγγραφα CSS από προγραμματιστές, για προγραμματιστές στο MDN
hu: CSS dokumentációk fejlesztőktől, fejlesztőknek, az MDN-en
id: Dokumen CSS oleh pengembang, untuk pengembang di MDN
ka: CSS-ის შესახებ მასალები შემმუშავებლებისგან, შემმუშავებლებისთვის, MDN-ზე
kab: Tasemlit CSS sɣur ineflayen, i yineflayen di MDN
ms: Dokumen CSS oleh pembangun, untuk pembangun di MDN
pl: Dokumentacja CSS na MDN tworzona przez programistów dla programistów
pt_br: Documentação sobre CSS de desenvolvedores para desenvolvedores na MDN
sv_se: CSS dokument av utvecklare, för utvecklare på MDN
te: MDN పై అభివృద్ధికారుల చేత, అభివృద్ధికారుల కొరకు CSS పత్రాలు
uk: CSS документація від розробників для розробників на MDN
vi: Tài liệu CSS của nhà phát triển, dành cho nhà phát triển trên MDN

source: HTML docs by developers, for developers on MDN
bg: HTML документация от разработчици за разработчици в MDN
cs: HTML dokumentace od vývojářů pro vývojáře na MDN
el: Έγγραφα HTML από προγραμματιστές, για προγραμματιστές στο MDN
hu: HTML dokumentációk fejlesztőktől, fejlesztőknek, az MDN-en
id: Dokumen HTML oleh pengembang, untuk pengembang di MDN
ka: HTML-ის შესახებ მასალები შემმუშავებლებისგან, შემმუშავებლებისთვის, MDN-ზე
kab: Tasemlit HTML sɣur ineflayen, i yineflayen di MDN
ms: Dokumen HTML oleh pembangun, untuk pembangun di MDN
pl: Dokumentacja HTML na MDN tworzona przez programistów dla programistów
pt_br: Documentação sobre HTML de desenvolvedores para desenvolvedores na MDN
sv_se: HTML dokument av utvecklare, för utvecklare på MDN
te: MDN పై అభివృద్ధికారుల చేత, అభివృద్ధికారుల కొరకు HTML పత్రాలు
uk: HTML документація від розробників для розробників на MDN
vi: Tài liệu HTML của nhà phát triển, dành cho nhà phát triển trên MDN

source: JavaScript docs by developers, for developers on MDN
bg: JavaScript документация от разработчици за разработчици в MDN
cs: JavaScript dokumentace od vývojářů pro vývojáře na MDN
el: Έγγραφα JavaScript από προγραμματιστές, για προγραμματιστές στο MDN
hu: JavaScript dokumentációk fejlesztőktől, fejlesztőknek, az MDN-en
id: Dokumen JavaScript oleh pengembang, untuk pengembang di MDN
ka: JavaScript-ის შესახებ მასალები შემმუშავებლებისგან, შემმუშავებლებისთვის, MDN-ზე
kab: Tasemlit JavaScript sɣur ineflayen, i yineflayen di MDN
ms: Dokumen JavaScript oleh pembangun, untuk pembangun di MDN
pl: Dokumentacja JavaScriptu na MDN tworzona przez programistów dla programistów
pt_br: Documentação sobre JavaScript de desenvolvedores para desenvolvedores na MDN
sv_se: JavaScript dokument av utvecklare, för utvecklare på MDN
te: MDN పై అభివృద్ధికారుల చేత, అభివృద్ధికారుల కొరకు JavaScript పత్రాలు
uk: JavaScript документація від розробників для розробників на MDN
vi: Tài liệu JavaScript của nhà phát triển, dành cho nhà phát triển trên MDN

source: Web docs by developers, for developers on MDN
bg: Уеб документация от разработчици за разработчици в MDN
cs: Webová dokumentace od vývojářů pro vývojáře na MDN
el: Διαδικτυακά έγγραφα από προγραμματιστές, για προγραμματιστές στο MDN
hu: Webes dokumentációk fejlesztőktől, fejlesztőknek, az MDN-en
id: Dokumen Web oleh pengembang, untuk pengembang di MDN
ka: ვებმასალა შემმუშავებლებისგან, შემმუშავებლებისთვის, MDN-ზე
kab: Tasemlit Web s ɣur ineflayen, i yineflayen di MDN
ms: Dokumen Web oleh pembangun, untuk pembangun di MDN
pl: Dokumentacja na MDN służąca do tworzenia stron internetowych tworzona przez programistów dla programistów
pt_br: Documentação sobre Web, de desenvolvedores para desenvolvedores na MDN
sv_se: Webbdokument av utvecklare, för utvecklare på MDN
te: MDN పై అభివృద్ధికారుల చేత, అభివృద్ధికారుల కొరకు జాల పత్రాలు
uk: Веб документація від розробників для розробників на MDN
vi: Tài liệu web của nhà phát triển, dành cho nhà phát triển trên MDN

source: MDN is your Web Developer Toolbox for docs and more on HTML, CSS, JavaScript and other Web standards and open technologies.
bg: MDN е вашият набор от инструменти и документи за разработка на HTML, CSS, JavaScript и други стандарти и отворени технологии.
cs: MDN je váš nástroj, kde naleznete dokumentaci pro HTML, CSS, JavaScript a další webové standardy a otevřené technologie.
el: Το MDN είναι η δική σας εργαλειοθήκη προγραμματισμού ιστού για έγγραφα και πολλά άλλα σχετικά με τα HTML, CSS, JavaScript και άλλα πρότυπα ιστού και ανοικτές τεχνολογίες.
hu: Az MDN az Ön webfejlesztői szerszámos ládája, dokumentációkért és további információkért a HTML, CSS, JavaScript és más webes szabványokkal és nyílt technológiákkal kapcsolatban.
id: MDN adalah Kotak Peralatan Pengembang Web untuk dokumen dan lain sebagainya dalam bentuk HTML, CSS, JavaScript dan standar Web dan teknologi terbuka lainnya.
ka: MDN – თქვენი ხელსაწყოების ნაკრებია, ვებშემუშავებისთვის HTML, CSS, JavaScript და სხვა გახსნილი ტექნოლოგიებისა და სტანდარტების გამოყენებით.
kab: MDN s tidett d tabwaṭ n ifecka i uneflay web akked isemliyen ɣef HTML, CSS, JavaScript d tizaɣin nniden akked titiknulujiyin nniḍe yeldin i Web.
ms: MDN ialah Kotak alatan Pembangun Web anda untuk dokumen, dan pelbagai lagi dalam HTML, CSS, JavaScript serta standard Web dan teknologi terbuka lain.
pl: MDN jest zbiorem twoich narzędzi do tworzenia stron i aplikacji internetowych – dokumentacji, HTML, CSS, JavaScriptu i innych standardów internetowych oraz otwartych technologii.
pt_br: A MDN é a caixa de ferramentas do desenvolvedor Web, com documentações sobre HTML, CSS, JavaScript e outros padrões Web e tecnologias abertas.
sv_se: MDN är dina verktyg för webbutveckling av dokument och mer om HTML, CSS, JavaScript och andra webbstandarder och öppna teknologier.
te: MDN అనేది HTML,CSS, JavaScript మరియు ఇతర జాల ప్రామాణికాలు, స్వేచ్ఛా సాంకేతికతల గురించి పత్రాలు, ఇతర వివరాల కోసం ఒక జాల అభివృద్ధికారుల పరికరాల పెట్టె వంటిది.
uk: MDN - ваш набір інструментів розробника, що складається з документації, а також HTML, CSS, JavaScript, та інших веб-стандартів і відкритих технологій.
vi: MDN là hộp công cụ dành cho nhà phát triển web của bạn dành cho tài liệu và hơn thế nữa về HTML, CSS, JavaScript, các tiêu chuẩn Web và công nghệ mở khác.

source: Posted %(entrydate)s by %(authorlink)s
bg: Публикувано на %(entrydate)s от %(authorlink)s
cs: Vložil %(authorlink)s dne %(entrydate)s
el: Δημοσιεύτηκε στις %(entrydate)s από %(authorlink)s
hi_in: %(authorlink)s द्वारा पोस्ट %(entrydate)s किया गया
hu: Megosztva ekkor: %(entrydate)s, %(authorlink)s által
id: Memuat %(entrydate)s oleh %(authorlink)s
ka: გამოქვეყნების თარიღი %(entrydate)s, %(authorlink)s
kab: Yettwazen %(entrydate)s sɣuṛ %(authorlink)s
ms: Post %(entrydate)s oleh %(authorlink)s
pl: Zamieszczony %(entrydate)s przez %(authorlink)s
pt_br: Postado %(entrydate)s por %(authorlink)s
sv_se: Postad %(entrydate)s av %(authorlink)s
te: %(authorlink)s చేత %(entrydate)s ప్రచురింపబడింది
uk: Надіслано %(entrydate)s користувачем %(authorlink)s
vi: Đã đăng lúc %(entrydate)s bởi %(authorlink)s

source: Proudly non-profit.
bg: С идеална цел.
cs: Hrdě nezisková.
el: Περήφανα μη κερδοσκοπικό.
he: לא למטרות רווח וגאים בזה.
hi_in: गर्व से गैर लाभकारी.
hu: Büszkén nonprofit.
id: Nirlaba dengan bangga.
ka: არამომგებიანია, რაც გვეამაყება.
kab: Nettzuxxu, ur neṭṭafaṛ ara adrim.
ms: Berbangga kerana bukan-untung.
pl: Dumnie non-profit.
pt_br: Orgulhosamente sem fins lucrativos.
sv_se: Stolt ideell.
te: సగర్వంగా లాభాపేక్షలేని.
uk: З гордістю некомерційна.
vi: Tự hào là một tổ chức phi lợi nhuận.

source: Donate before Dec 31.
bg: Дарете преди 31-ви декември.
cs: Přispějte do 31. prosince.
el: Δωρίστε πριν τις 31 Δεκ.
hi_in: 31 दिसम्बर से पहले दान करें.
hu: Adományozzon dec. 31 előtt.
id: Donasi sebelum 31 Des.
ka: გაიღეთ შემოწირულობა, 31 დეკემბრამდე.
kab: Mudd send 31 Duj.
ms: Derma sebelum Dis 31.
pl: Wspomóż przed 31 grudnia.
pt_br: Doe antes de 31 de Dezembro.
sv_se: Donera före 31 december.
te: 31 డిసెంబర్ ముందు దానం చేయండి.
uk: Зробіть внесок до 31 грудня.
vi: Quyên góp trước ngày 31/12.

source: Donate Now
bg: Дарете сега
cs: Chci přispět
el: Δωρεά τώρα
hi_in: अभी दान करें
hu: Adományozzon most
id: Donasi Sekarang
ka: შემოწირულობა
kab: Mudd tura
ms: Derma Sekarang
pl: Wspomóż teraz
pt_br: Doe agora
sv_se: Donera nu
te: ఇప్పుడు దానం చేయండి
uk: Зробити внесок
vi: Quyên góp ngay

source: Build in the Browser.
hu: Építsen a böngészőben.
ka: ააწყვეთ პირდაპირ ბრაუზერში.
pl: Buduj w przeglądarce.

source: Design sites without leaving the browser.
hu: Tervezzen oldalakat a böngésző elhagyása nélkül.
ka: შექმენით საიტები ბრაუზერის დატოვების გარეშე.
pl: Projektuj witryny bez wychodzenia z przeglądarki.
uk: Розробляйте сайти, не виходячи з браузера.

source: Learn More
cs: Zjistit více
hu: További tudnivalók
ka: ვრცლად
pl: Więcej informacji
te: ఇంకా తెలుసుకోండి
uk: Докладніше

source: MDN subscription management
el: Διαχείριση συνδρομής MDN
hi_in: MDN सदस्यता प्रबंधन
hu: MDN előfizetéskezelés
ka: MDN-ის ხელშეკრულების მართვა
pl: Zarządzanie subskrypcjami MDN
pt_br: Gerenciamento de assinaturas do MDN
sv_se: MDN-prenumerationshantering

source: Your MDN profile
el: Το προφίλ MDN σας
hu: Az MDN profilja
ka: თქვენი MDN-პროფილი
pl: Mój profil MDN
te: మీ MDN ప్రొఫైలు

source: Back to profile
el: Πίσω στο προφίλ
hu: Vissza a profilhoz
ka: პროფილზე დაბრუნება
pl: Wróć do profilu
pt_br: Voltar ao perfil
sv_se: Tillbaka till profilen
te: తిరిగి ప్రొఫైలుకి
uk: Назад до профілю

source: Help
el: Βοήθεια
hi_in: मदद
hu: Súgó
ka: დახმარება
pl: Pomoc
pt_br: Ajuda
sv_se: Hjälp
uk: Довідка

source: Monthly subscriptions FAQ
el: Συχνές ερωτήσεις για τις μηνιαίες συνδρομές
hi_in: मासिक सदस्यताएं FAQ
hu: Havi előfizetés GYIK
ka: ყოველთვიური ხელშეკრულების ხ.დ.კ.
pl: Najczęściej zadawane pytania o subskrypcje
pt_br: Perguntas frequentes sobre assinaturas mensais
sv_se: Månatliga prenumerationer FAQ

source: Subscriptions
el: Συνδρομές
he: מינויים
hi_in: सदस्यताएं
hu: Előfizetések
id: Langganan
ka: ხელშეკრულებები
pl: Subskrypcje
pt_br: Assinaturas
sv_se: Prenumerationer
te: చందాలు
uk: Підписки
vi: Đăng ký

source: This is a list of your active subscriptions to MDN Web Docs. If you wish to amend any of the details below please contact <a href="%(url)s">%(email)s</a>.
el: Αυτή είναι μια λίστα με τις ενεργές σας συνδρομές στα έγγραφα ιστού MDN. Αν θέλετε να τροποποιήσετε κάποια λεπτομέρεια παρακάτω, παρακαλούμε επικοινωνήστε μέσω του <a href="%(url)s">%(email)s</a>.
hu: Ez az MDN webes dokumentumok aktív előfizetéseinek listája. Ha módosítani szeretné az alábbi részleteket, lépjen velünk kapcsolatba ezen a címen: <a href="%(url)s">%(email)s</a>.
ka: აქაა თქვენი მოქმედი ხელშეკრულებები MDN-თან. თუ გსურთ რამეს შესწორება ქვემოთ, გთხოვთ მოგვწეროთ მისამართზე <a href="%(url)s">%(email)s</a>.
pl: Lista aktywnych subskrypcji dokumentacji MDN. Jeśli chcesz zmienić informacje poniżej, skontaktuj się z <a href="%(url)s">%(email)s</a>.
pt_br: Esta é uma lista de suas assinaturas ativas do MDN Web Docs. Se você deseja alterar qualquer um dos detalhes abaixo, entre em contato com <a href="%(url)s">%(email)s</a>.
sv_se: Det här är en lista över dina aktiva prenumerationer på MDN Web Docs. Om du vill ändra någon av nedanstående uppgifter vänligen kontakta <a href="%(url)s">%(email)s</a>.

source: Monthly Subscription
el: Μηνιαία συνδρομή
hi_in: मासिक सदस्यता
hu: Havi előfizetés
ka: ყოველთვიური ხელშეკრულება
pl: Miesięczna subskrypcja
pt_br: Assinatura mensal
sv_se: Månatlig prenumeration
uk: Щомісячна підписка

source: Amount
el: Ποσό
hi_in: राशि
hu: Összeg
ka: ოდენობა
pl: Suma
pt_br: Quantidade
sv_se: Belopp
uk: Сума

source: Card Number
el: Αριθμός κάρτας
hi_in: कार्ड संख्या
hu: Kártyaszám
ka: ბარათის ნომერი
pl: Numer karty
pt_br: Número do cartão
sv_se: Kortnummer
uk: Номер картки

source: Expiry
el: Λήξη
hi_in: समाप्ति
hu: Lejárat
ka: ვადა
pl: Data ważności
pt_br: Vencimento
sv_se: Upphör
uk: Термін дії

source: Cancel your subscription
el: Ακύρωση συνδρομής
hi_in: अपनी सदस्यता रद्द करें
hu: Előfizetés megszüntetése
ka: ხელშეკრულების გაუქმება
pl: Anuluj subskrypcję
pt_br: Cancelar sua assinatura
sv_se: Avbryt din prenumeration
te: మీ Mozilla చందాను రద్దుచేసుకోండి
uk: Скасувати підписку

source: Are you sure?
cs: Jste si jisti?
el: Είστε σίγουρος;
hi_in: क्या आपको यकीन है?
hu: Biztos benne?
ka: დარწმუნებული ხართ?
pl: Czy na pewno?
pt_br: Você tem certeza?
sv_se: Är du säker?
uk: Ви впевнені?

source: You will have to set up a new subscription if you wish to resume making payments to MDN Web Docs.
el: Θα πρέπει να ξεκινήσετε μια νέα συνδρομή αν επιθυμείτε να συνεχίσετε να κάνετε πληρωμές στα έγγραφα ιστού MDN.
hu: Új előfizetést kell beállítania, ha továbbra is fizetni szeretne az MDN webes dokumentumokhoz.
ka: MDN-ში შენატანების განსაახლებლად, ახალი ხელშეკრულების დადება დაგჭირდებათ.
pl: Będzie trzeba skonfigurować nową subskrypcję, jeśli chcesz wznowić płatności na rzecz dokumentacji MDN.
pt_br: Você terá que criar uma nova assinatura caso deseje voltar a fazer pagamentos para o MDN Web Docs.
sv_se: Du måste skapa en ny prenumeration om du vill fortsätta göra betalningar till MDN Web Docs.

source: Confirm
bg: Потвърждаване
cs: Potvrdit
el: Επιβεβαίωση
he: אישור
hi_in: पुष्टि करें
hu: Megerősítés
id: Konfirmasi
ka: დადასტურება
kab: Sentem
ms: Sahkan
pl: Potwierdź
pt_br: Confirmar
sv_se: Bekräfta
te: నిర్ధారించు
uk: Підтвердити
vi: Xác nhận

source: You have no active subscriptions. Why not <a href="%(url)s">set one up</a>?
el: Δεν έχετε ενεργές συνδρομές. Γιατί δεν <a href="%(url)s">ξεκινάτε μία</a>;
hu: Nincs aktív előfizetése. Miért nem <a href="%(url)s">állít be egyet</a>?
ka: მოქმედი ხელშეკრულებები არ გაქვთ. გსურთ <a href="%(url)s">დადოთ</a>?
pl: Brak aktywnych subskrypcji. Może <a href="%(url)s">jakąś skonfigurujemy</a>?
pt_br: Você não tem assinaturas ativas. Que tal <a href="%(url)s">criar uma</a>?
sv_se: Du har inga aktiva prenumerationer. Varför inte <a href="%(url)s">ordna en</a>?

source: Your monthly subscription has been successfully canceled
el: Η μηνιαία σας συνδρομή έχει ακυρωθεί με επιτυχία
hi_in: आपकी मासिक सदस्यता सफलतापूर्वक रद्द कर दी गई है|
hu: A havi előfizetését sikeresen megszüntettük
ka: თქვენი ყოველთვიური ხელშეკრულება გაუქმდა წარმატებით
pl: Pomyślnie anulowano miesięczną subskrypcję
pt_br: Sua assinatura mensal foi cancelada com sucesso
sv_se: Din månatliga prenumeration har avbrutits
uk: Вашу щомісячну підписку успішно скасовано
