Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Permission Denied
bg: Достъпът е отказан
cs: Přístup odepřen
el: Απαγορεύεται η πρόσβαση
he: ההרשאה נדחתה
hi_in: अनुमति रद्द
hu: Hozzáférés megtagadva
id: Hak Akses Ditolak
ka: ნებართვა უარყოფილია
kab: Anekcum yegdel
ms: Izin Ditolak
pl: Dostęp zabroniony
pt_br: Permissão Negada
sv_se: Åtkomst nekad
te: అనుమతి నిరాకరించబడింది
uk: Відмовлено у доступі
vi: Quyền truy cập bị từ chối

source: The wiki is in read-only mode.
bg: Уикито е в режим само за четене.
cs: Tato wiki je v režimu pouze pro čtení.
el: Το wiki είναι σε λειτουργία μόνο για ανάγνωση.
he: הוויקי במצב קריאה בלבד.
hi_in: Wiki केवल पढ़ने की प्रणाली में है।
hu: A wiki csak olvasható módban van.
id: Wiki sedang dalam mode baca-saja.
ka: wiki მხოლოდ კითხვის რეჟიმშია.
kab: Awiki atan deg uskar n tɣuri kan.
ms: Wiki dalam mod baca-sahaja.
pl: Wiki ma tryb „tylko do odczytu”.
pt_br: O wiki está no modo somente leitura.
sv_se: Wikin är i skrivskyddat läge.
te: ఈ వికీ చదవడానికి మాత్రమే మోడ్లో ఉంది.
uk: Вікі відкрито у режимі лише для читання.
vi: Trang wiki ở chế độ chỉ đọc.

source: You must sign in to view all history
bg: Влезте, за да прегледате цялата хронология
cs: K zobrazení historie se musíte přihlásit
el: Πρέπει να συνδεθείτε για την προβολή όλου του ιστορικού
he: עליך להיכנס כדי לצפות בכל ההיסטוריה
hi_in: आपको सारा इतिहास देखने के लिए ज़रूर लॉग इन करें
hu: Az összes előzmény megtekintéséhez be kell bejelentkeznie
id: Anda harus masuk untuk melihat semua riwayat
ka: სრული ისტორიის სანახავად, ანგარიშზე შესვლაა საჭირო
kab: Yessefk ad tkecmeḍ akken ad twaliḍ amazray
ms: Anda perlu daftar masuk untuk papar semua sejarah
pl: Aby zobaczyć historię, musisz się zalogować
pt_br: Você precisa acessar sua conta para ver todo o histórico
sv_se: Du måste logga in på visa all historik
te: చరిత్రనంతా చూడడానికి మీరు ప్రవేశించి ఉండాలి
uk: Ви мусите увійти, щоб переглянути всю історію
vi: Bạn phải đăng nhập để xem toàn bộ lịch sử

source: Your IP address has been banned.
bg: Вашият IP адрес е забранен.
cs: Vaše IP adresa byla zablokována.
el: Η διεύθυνση IP σας έχει αποκλειστεί.
he: כתובת ה־IP שלך נחסמה.
hi_in: आपके IP पते पर प्रतिबंध लगा दिया गया है.
hu: Az IP-címe ki lett tiltva.
id: Alamat IP Anda telah diblokir.
ka: თქვენი IP-მისამართი შეზღუდულია.
kab: Tansa IP inek tettwagdel.
ms: Alamat IP anda telah disekat.
pl: Ten adres IP został zablokowany.
pt_br: Seu endereço IP foi banido.
sv_se: Din IP-adress har blivit bannlyst.
te: మీ ఐపీ చిరునామా నిషేధించబడింది.
uk: Вашу IP-адресу було заблоковано.
vi: Địa chỉ IP của bạn đã bị chặn.

source: <p>We're sorry %(name)s, we're afraid we can't do that.</p>
bg: <p>Съжаляваме %(name)s, за жалост не можем да направим това.</p>
cs: <p>Je nám líto %(name)s, bojíme se, že toto nepůjde.</p>
el: <p>Λυπούμαστε %(name)s, φοβούμαστε ότι δεν μπορούμε να το κάνουμε αυτό.</p>
he: <p>אנו מתנצלים %(name)s, לדאבוננו אין לנו אפשרות לעשות זאת.</p>
hi_in: <p>हम माफ़ी चाहते है %(name)s, हमें डर है कि हम वह नही कर पाएंगे.</p>
hu: <p>Sajnáljuk %(name)s, ezt sajnos nem tudjuk megtenni.</p>
id: <p>Kami mohon maaf %(name)s, kami takut tidak dapat melakukan hal tersebut.</p>
ka: <p>ვწუხვართ %(name)s, მაგრამ ამის გაკეთება შეუძლებელია.</p>
kab: <p>Suref-aɣ%(name)s, ur nezmir ara ad neg aya.</p>
ms: <p>Kami minta maaf %(name)s, kami tidak dapat berbuat demikian.</p>
pl: <p>Przepraszamy cię %(name)s, ale obawiamy się, że nie możemy tego zrobić.</p>
pt_br: <p>Me desculpe %(name)s, receio que não podemos fazer isso.</p>
sv_se: <p>Vi beklagar %(name)s, vi kan tyvärr inte göra det.</p>
te: <p>క్షమించండి %(name)s, మేము అలా చేయలేము.</p>
uk: <p>На жаль %(name)s, ми боїмося, що не зможемо це зробити.</p>
vi: <p>Xin lỗi bạn %(name)s, chúng tôi e rằng chúng tôi không thể làm điều đó.</p>

source: <p>We're sorry, we're afraid we can't do that.</p>
bg: <p>Съжаляваме, за жалост не можем да направим това.</p>
cs: <p>Je nám líto, bojíme se, že toto nepůjde.</p>
el: <p>Λυπούμαστε, φοβούμαστε ότι δεν μπορούμε να το κάνουμε αυτό.</p>
he: <p>אנו מתנצלים, לדאבוננו אין לנו אפשרות לעשות זאת.</p>
hi_in: <p>हम माफ़ी चाहते है, हमें डर है कि हम वह नही कर पाएंगे.</p>
hu: <p>Sajnáljuk, ezt sajnos nem tudjuk megtenni.</p>
id: <p>Kami mohon maaf, kami takut tidak dapat melakukan hal tersebut.</p>
ka: <p>ვწუხვართ, მაგრამ ამის გაკეთება შეუძლებელია.</p>
kab: <p>Suref-aɣ, ur nezmir ara ad t-neg.</p>
ms: <p>Kami minta maaf, kami tidak dapat berbuat demikian.</p>
pl: <p>Przepraszamy, ale obawiamy się, że nie możemy tego zrobić.</p>
pt_br: <p>Me desculpe, receio que não podemos fazer isso.</p>
sv_se: <p>Vi beklagar, vi kan tyvärr inte göra det.</p>
te: <p>క్షమించండి, మేమలా చేయలేము.</p>
uk: <p>На жаль, ми боїмося, що не зможемо це зробити.</p>
vi: <p>Xin lỗi, chúng tôi e rằng chúng tôi không thể làm điều đó.</p>

source: <li><a href="%(logout_url)s">Sign out</a> to try again.</li>
bg: <li><a href="%(logout_url)s">Излезте</a> и опитайте отново.</li>
cs: <li><a href="%(logout_url)s">Odhlaste se</a> a zkuste to znovu.</li>
el: <li><a href="%(logout_url)s">Αποσυνδεθείτε</a> για να δοκιμάσετε ξανά.</li>
hi_in: <li><a href="%(logout_url)s">दोबारा प्रयास करने के लिए</a> साइन आउट करें.</li>
hu: <li><a href="%(logout_url)s">Jelentkezzen ki</a> az újrapróbálkozáshoz.</li>
id: <li><a href="%(logout_url)s">Keluar</a> untuk mencoba kembali.</li>
ka: <li><a href="%(logout_url)s">გასვლა</a> და ხელმეორედ ცდა.</li>
kab: <li><a href="%(logout_url)s">Ffeɣ </a> akken ad tɛeṛḍeḍ tikelt-nniḍen.</li>
ms: <li><a href="%(logout_url)s">Daftar keluar</a> untuk cuba lagi.</li>
pl: <li><a href="%(logout_url)s">Wyloguj się</a>, by spróbować ponownie.</li>
pt_br: <li><a href="%(logout_url)s">Sair</a> e tentar novamente.</li>
sv_se: <li><a href="%(logout_url)s">Logga ut</a> för att försöka igen.</li>
te: <li>మరలా ప్రయత్నించడానికి మీ ఖాతానుంచి<a href="%(logout_url)s">నిష్క్రమించండి</a> .</li>
uk: <li><a href="%(logout_url)s">Вийдіть</a> та спробуйте знову.</li>
vi: <li><a href="%(logout_url)s">Đăng xuất</a> để thử lại.</li>

source: <li><a href="%(login_url)s">Sign in</a> to try again.</li>
bg: <li><a href="%(login_url)s">Влезте</a> и опитайте отново.</li>
cs: <li><a href="%(login_url)s">Přihlaste se</a> a zkuste to znovu.</li>
el: <li><a href="%(login_url)s">Συνδεθείτε</a> για να δοκιμάσετε ξανά.</li>
hi_in: <li><a href="%(login_url)s">दोबारा प्रयास करने के लिए</a> साइन इन करें.</li>
hu: <li><a href="%(login_url)s">Jelentkezzen be</a> az újrapróbálkozáshoz.</li>
id: <li><a href="%(login_url)s">Masuk</a> untuk mencoba kembali.</li>
ka: <li><a href="%(login_url)s">შესვლა</a> და ხელმეორედ ცდა.</li>
kab: <li><a href="%(login_url)s">Kcem</a> akken ad tɛeṛḍeḍ tikelt nniḍen.</li>
ms: <li><a href="%(login_url)s">Daftar masuk</a> untuk cuba lagi.</li>
pl: <li><a href="%(login_url)s">Zaloguj się</a>, by spróbować ponownie.</li>
pt_br: <li><a href="%(login_url)s">Entrar</a> e tentar novamente.</li>
sv_se: <li><a href="%(login_url)s">Logga in</a> för att försöka igen.</li>
te: <li>మరలా ప్రయత్నించడానికి మీ ఖాతా లోకి <a href="%(login_url)s">ప్రవేశించండి</a> .</li>
uk: <li><a href="%(login_url)s">Увійдіть</a> щоб повторити спробу.</li>
vi: <li><a href="%(login_url)s">Đăng nhập</a> để thử lại.</li>

source: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> by Matthew Inman of <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
bg: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> от Матю Инман в<a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
cs: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> od Matthewa Inmana z <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
el: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> από τον Matthew Inman του <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
he: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">‏Tumbeasts</a> מאת Matthew Inman מ־<a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
hi_in: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">टमबीस्ट्स</a><a href="http://theoatmeal.com" rel="nofollow">द ओटमील</a> के मैथ्यू इंमान द्वारा</small></p>
hu: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">A Tumblebeast-et</a> Matthew Inman készítette a <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal-tól</a></small></p>
ka: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> Matthew Inman-ისგან <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal-ის</a></small></p>
kab: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> sɣur Matthew Inman n <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
pl: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> autorstwa Matthew Inman z <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
pt_br: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> por Matthew Inman da <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
sv_se: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> av Matthew Inman från <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
te: <p class="attrib"><small><a href="http://theoatmeal.com" rel="nofollow">ది ఓట్ మీల్ వారి </a>మాథ్యూ ఇన్మాన్ చేత <a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">టమ్ బీస్టులు</a></small></p>
uk: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> від Matthew Inman з <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>
vi: <p class="attrib"><small><a href="http://theoatmeal.com/comics/state_web_summer#tumblr" rel="nofollow">Tumbeasts</a> bởi Matthew Inman trên trang <a href="http://theoatmeal.com" rel="nofollow">The Oatmeal</a></small></p>

source: Not Found
bg: Не е намерено
cs: Nenalezeno
el: Δεν βρέθηκε
he: לא נמצא
hi_in: नहीं मिला
hu: Nem található
id: Tidak Ditemukan
ka: ვერ მოიძებნა
kab: Ulac-it
ms: Tidak Ditemui
pl: Nie znaleziono
pt_br: Não encontrado
sv_se: Hittades inte
te: కనబడలేదు
uk: Не знайдено
vi: Không tìm thấy

source: We're sorry, we couldn't find what you were looking for.
bg: Съжаляваме, не успяхме да намерим каквото търсехте.
cs: Je nám líto, ale nemůžeme najít to, co hledáte.
el: Λυπούμαστε, δεν μπορέσαμε να βρούμε αυτό που ζητούσατε.
he: לא הצלחנו למצוא את מה שחיפשת, עמך הסליחה.
hi_in: हम माफी चाहते हैं, हमें वह नहीं मिला, जिसकी आपको तलाश थी।
hu: Sajnáljuk, nem találtuk meg amit keresett.
id: Kami mohon maaf, kami tidak dapat menemukan apa yang Anda cari.
ka: ვწუხვართ, ვერ მოვნახეთ, რასაც ეძებდით.
kab: Suref-aɣ, ur nezmir ara ad d-naf ayen tettnadiḍ.
ms: Kami minta maaf, kami tidak dapat menemukan carian anda.
pl: Przepraszamy, ale nie mogliśmy znaleźć tego, czego szukasz.
pt_br: Nos desculpe, mas não conseguimos encontrar o que você está procurando.
sv_se: Vi är ledsna, vi kunde inte hitta det du letade efter.
te: క్షమించండి, మీరు వెతుకుతున్న అంశాన్ని కనుగొనడానికి సాధ్యం కాలేదు.
uk: На жаль, ми не можемо знайти те, що ви шукаєте.
vi: Xin lỗi, chúng tôi không thể tìm thấy thứ bạn cần tìm.

source: You can try a search or start over on the <a href="%(homepage_url)s">home page</a>.
bg: Може да опитате с търсене или да започнете от <a href="%(homepage_url)s">началната страница</a>.
cs: Mužete zkusit vyhledávání a nebo začít znovu na <a href="%(homepage_url)s">úvodní stránce</a>.
el: Μπορείτε να δοκιμάσετε μια αναζήτηση ή ξεκινήστε από την αρχή στην <a href="%(homepage_url)s">αρχική σελίδα</a>.
he: ניתן לנסות לחפש או להתחיל מחדש מ<a href="%(homepage_url)s">דף הבית</a>.
hu: Megpróbálhat egy keresést, vagy újrakezdheti a <a href="%(homepage_url)s">nyitólapon</a>.
id: Anda dapat mencoba pencarian melalui <a href="%(homepage_url)s">beranda</a>.
ka: შეგიძლიათ სცადოთ მოძიება ან დაიწყოთ <a href="%(homepage_url)s">მთავარი გვერდიდან</a>.
kab: Tzemreḍ ad tɛerḍeḍ anadi neɣ ad tuɣaled ɣer <a href="%(homepage_url)s">usebter agejdan</a>.
ms: Anda boleh cuba cari atau mula semula di <a href="%(homepage_url)s">halaman utama</a>.
pl: Możesz spróbować wyszukiwania lub zacząć od nowa na <a href="%(homepage_url)s">stronie startowej</a>.
pt_br: Você pode tentar pesquisar ou começar novamente na <a href="%(homepage_url)s">página inicial</a>.
sv_se: Du kan testa en sökning eller börja om på <a href="%(homepage_url)s">hemsidan</a>.
te: మీరు ఒక శోధనను ప్రయత్నించవచ్చు లేదా <a href="%(homepage_url)s">ముంగిలి పుట</a> నుండి ప్రారంభించవచ్చు.
uk: Ви можете скористатись пошуком, або розпочати з <a href="%(homepage_url)s">домашньої сторінки</a>.
vi: Bạn có thể thử tìm kiếm hoặc bắt đầu trên <a href="%(homepage_url)s">trang chủ</a>.

source: If you were following a documentation link, you can sign in and create the page. Otherwise, please <a href="%(bug_form_url)s" rel="nofollow">file a bug</a>. Thanks!
bg: Ако сте последвали връзка в документацията, може да влезете и да създадете страницата. Иначе, моля <a href="%(bug_form_url)s" rel="nofollow">докладвайте за грешка</a>. Благодарим!
cs: Pokud jste následoval odkaz v dokumentaci, můžete se přihlásit a vytvořit stránku. V opačném případě prosím <a href="%(bug_form_url)s" rel="nofollow">nahlaste chybu</a>. Děkujeme!
el: Αν ακολουθήσατε ένα σύνδεσμο τεκμηρίωσης, μπορείτε να συνδεθείτε και να δημιουργήσετε τη σελίδα. Διαφορετικά, παρακαλούμε <a href="%(bug_form_url)s" rel="nofollow">καταχωρήστε ένα σφάλμα</a>. Ευχαριστώ!
hu: Ha egy dokumentációs hivatkozást követett, akkor bejelentkezhet és létrehozhatja az oldalt. Ellenkező esetben <a href="%(bug_form_url)s" rel="nofollow">jelentse be a hibát</a>. Köszönjük!
id: Jika Anda mengikuti tautan dokumentasi, Anda dapat masuk dan membuat halaman. Jika tidak, silakan<a href="%(bug_form_url)s" rel="nofollow">sampaikan bug</a>. Terima kasih!
ka: თუ მასალის ბმულს გამოჰყევით, შეგიძლიათ ანგარიშზე შეხვიდეთ და შექმნათ გვერდი. სხვა შემთხვევაში, <a href="%(bug_form_url)s" rel="nofollow">მოგვახსენეთ ხარვეზის შესახებ</a>. გმადლობთ!
kab: Ma tḍefreḍ-d aseɣwen seg tsemlit, tzemreḍ ad teqqneḍ u ad ternuḍ asebter. Ma ulac, ttxil-k <a href="%(bug_form_url)s" rel="nofollow">azen-d abug</a>. Tanemmirt!
ms: Jika anda ikuti pautan dokumentasi, anda boleh daftar masuk dan cipta halaman. Sebaliknya, sila <a href="%(bug_form_url)s" rel="nofollow">failkan pepijat</a>. Terima kasih!
pl: Jeśli próbowałeś/próbowałaś otworzyć odnośnik do dokumentacji, możesz zalogować się i utworzyć stronę. Jeśli nie, <a href="%(bug_form_url)s" rel="nofollow">zgłoś błąd</a>. Dziękujemy!
pt_br: Se você estava seguindo um link de documentação, você pode entrar e criar a página. Senão, por favor <a href="%(bug_form_url)s" rel="nofollow">reporte um bug</a>. Obrigado!
sv_se: Om du följde en dokumentationslänk kan du logga in och skapa sidan. Annars <a href="%(bug_form_url)s" rel="nofollow">skicka in en felrapport</a>. Tack!
te: ఒకవేళ మీరు ప్రమాణపత్ర లంకెను అనుసరిస్తున్నట్లైతే, మీరు ఖాతాలోకి ప్రవేశించి పుటను సృష్టించవచ్చు. లేదా, దయచేసి <a href="%(bug_form_url)s" rel="nofollow">లోపాన్ని నివేదించండి </a>. ధన్యవాదాలు!
uk: Якщо ви прийшли за посиланням з документації, можете увійти і створити сторінку. Якщо ні, <a href="%(bug_form_url)s" rel="nofollow">повідомте про помилку</a>, коли ваша ласка. Дякуємо!
vi: Nếu bạn đang tìm trang này, bạn có thể đăng nhập và tạo thêm một trang mới. Nếu không, hãy <a href="%(bug_form_url)s" rel="nofollow">đệ trình một lỗi</a>. Cảm ơn!

source: This user's profile has been banned.
bg: Този профил е забранен.
cs: Profil tohoto uživatele byl zablokován.
el: Αυτό το προφίλ χρήστη έχει αποκλειστεί.
he: פרופיל משתמש זה נחסם.
hu: Ezt a felhasználói profilt letiltották.
id: Profil pengguna ini telah dilarang.
ka: მომხმარებელი შეზღუდულია.
kab: Amaγnu-agi n useqdac yettwaḥwi.
ms: Profil pengguna ini telah disekat.
pl: Ten profil użytkownika został zablokowany.
pt_br: Este perfil de usuário foi banido.
sv_se: Den här användarens profil har blivit bannlyst.
te: ఈ వాడుకరి ప్రొఫైలు నిషేధించబడింది.
uk: Цей профіль було заблоковано.
vi: Thông tin cá nhân của tài khoản này đã bị chặn.

source: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> by Matthew Inman of <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
bg: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> от Матю Инман от <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
cs: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> od Matthewa Inmana z <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
el: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> από τον Matthew Inman του <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
he: <a href="%(tumbeasts_url)s" rel="nofollow">‏Tumbeasts</a> מאת Matthew Inman מ־<a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
hu: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a>, készítője Matthew Inman, a <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a> oldalról
ka: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a>, ავტორი Matthew Inman <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal-ისგან</a>
kab: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> Sɣuṛ Matthew Inman, win i d-yesnulfan <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
pl: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> autorstwa Matthew Inman z <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
pt_br: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> por Matthew Inman de <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
sv_se: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> av Matthew Inman från <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
te: <a href="%(oatmeal_url)s" rel="nofollow">ది ఓట్ మీల్ వారి </a> మాథ్యూ ఇన్మాన్ చేత <a href="%(tumbeasts_url)s" rel="nofollow">టం బీస్ట్స్</a>
uk: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> від Matthew Inman з <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>
vi: <a href="%(tumbeasts_url)s" rel="nofollow">Tumbeasts</a> bởi Matthew Inman trên trang <a href="%(oatmeal_url)s" rel="nofollow">The Oatmeal</a>

source: Too Many Requests
bg: Прекалено много заявки
cs: Příliš mnoho požadavků
el: Πάρα πολλά αιτήματα
he: יותר מדי בקשות
hi_in: बहुत अधिक अनुरोध
hu: Túl sok kérés
id: Terlalu Banyak Permintaan
ka: ზედმეტად ბევრი მოთხოვნა
kab: Ddeqs n tuttriwin
ms: Terlalu Banyak Permintaan
pl: Za dużo żądań
pt_br: Muitas solicitações
sv_se: För många förfrågningar
te: చాలా అభ్యర్థనలు
uk: Забагато запитів
vi: Quá nhiều yêu cầu

source: We're sorry %(name)s, you've made too many requests in a short time.
bg: Съжаляваме, %(name)s. Направихте твърде много заявки за кратко време.
cs: Omlouváme se %(name)s, během krátké chvíle bylo vykonáno příliš mnoho požadavků.
el: Λυπούμαστε %(name)s, έχετε υποβάλλει πάρα πολλά αιτήματα σε μικρό χρονικό διάστημα.
he: ‏%(name)s, ביצעת יותר מדי בקשות בזמן קצר, עמך הסליחה.
hu: Sajnáljuk %(name)s, túl sok kérést adott fel rövid időn belül.
id: Kami mohon maaf %(name)s, Anda membuat terlalu banyak permintaan dalam waktu singkat.
ka: ვწუხვართ %(name)s, თქვენ ზედმეტად ბევრი მოთხოვნა გააკეთეთ, დროის მცირე მონაკვეთში.
kab: Suref-aɣ %(name)s , tefkiḍ-d ddeqs n tuttriwin deg akud meẓẓiyen.
ms: Harap maaf %(name)s, anda membuat terlalu banyak permintaan dalam masa yang singkat.
pl: Wykonano za dużo żądań w krótkim czasie.
pt_br: Desculpe-nos %(name)s, você fez muitas solicitações em pouco tempo.
sv_se: Tyvärr %(name)s, du har gjort för många förfrågningar på kort tid.
te: క్షమించండి %(name)s, మీరు అతి తక్కువ సమయంలో ఎక్కువ సార్లు అభ్యర్ధణలు చేసారు.
uk: Шкода, %(name)s, але ви здійснили забагато запитів за короткий проміжок часу.
vi: Xin lỗi %(name)s, bạn đã gửi quá nhiều yêu cầu trong một khoảng thời gian ngắn.

source: We're sorry, we've received too many requests from your IP address in a short time.
cs: Omlouváme se, během krátké chvíle bylo z vaší IP adresy vykonáno příliš mnoho požadavků.
el: Λυπούμαστε· λάβαμε πάρα πολλά αιτήματα από τη διεύθυνση IP σας σε μικρό χρονικό διάστημα.
he: קיבלנו יותר מדי בקשות מכתובת ה־IP שלך בפרק זמן קצר, עמך הסליחה.
hu: Sajnáljuk, túl sok kérést kaptunk rövid időn belül az IP-címéről.
id: Kami mohon maaf, kami mendapatkan terlalu banyak permintaan dari alamat IP Anda dalam waktu singkat.
ka: ვწუხვართ, ზედმეტად ბევრი მოთხოვნა მივიღეთ თქვენი IP-მისამართიდან, დროის მცირე მონაკვეთში.
kab: Suref-aɣ, neṭṭfed ddeqs n tuttriwin id yekkan si tansa IP inek deg akud meẓẓiyen.
ms: Harap maaf, kami terima terlalu banyak permintaan daripada alamat IP anda dalam masa yang singkat.
pl: Odebraliśmy za dużo żądań z tego adresu IP w krótkim czasie.
pt_br: Desculpe-nos, recebemos muitas solicitações do seu endereço IP em pouco tempo.
sv_se: Tyvärr, vi har fått för många förfrågningar från din IP-adress på kort tid.
te: మమ్మల్ని క్షమించండి, మీ ఐపి చిరునామా నుండి చాలా తక్కువ సమయంలో ఎక్కువ సార్లు మేము అభ్యర్థనలు అందుకున్నాము.
uk: Шкода, але з вашої IP-адреси надійшло забагато запитів за короткий проміжок часу.
vi: Xin lỗi bạn, chúng tôi đã nhận được quá nhiều yêu cầu từ địa chỉ IP của bạn trong một khoảng thời gian ngắn.

source: You can try again in about one minute.
bg: Опитайте отново след около минута.
cs: Zkusit znovu to můžete asi za minutu.
el: Μπορείτε να δοκιμάσετε ξανά σε περίπου ένα λεπτό.
he: ניתן לנסות שוב בעוד כדקה.
hi_in: आप एक मिनट में पुन: प्रयास कर सकते हैं।
hu: Körülbelül egy perc múlva újra megpróbálhatja.
id: Anda dapat mencoba lagi dalam satu menit.
ka: შეგიძლიათ ხელახლა სცადოთ, დაახლოებით ერთი წუთის შემდეგ.
kab: Tzemreḍ ad tɛerḍeḍ tikkelt nniḍen aka tasdat.
ms: Anda boleh cuba lagi dalam masa satu minit.
pl: Można spróbować ponownie za około minutę.
pt_br: Você pode tentar novamente em cerca de um minuto.
sv_se: Du kan försöka igen inom en minut.
te: మీరు ఒక నిమిషంలో మరలా ప్రయత్నించవచ్చు.
uk: Спробуйте знову десь за хвилину.
vi: Bạn có thể thử lại sau một phút nữa.

source: You may be interested in other ways to <a href="%(content_url)s">download MDN Web Docs content</a>.
cs: Možná vás budou zajímat i další způsoby, jak si <a href="%(content_url)s">stáhnout obsah webové dokumentace MDN</a>.
el: Ίσως ενδιαφέρεστε να <a href="%(content_url)s">κάνετε λήψη του περιεχομένου του MDN Web Docs</a>.
hu: Esetleg érdekelhetik az <a href="%(content_url)s">MDN webes dokumentációk letöltésének</a> egyéb módjai.
id: Anda mungkin tertarik dengan cara lain untuk <a href="%(content_url)s">mengunduh konten MDN Web Docs</a>.
ka: შეგიძლიათ იხილოთ სხვა გზებიც, <a href="%(content_url)s">MDN-ის ვებმასალის შიგთავსის ჩამოსატვირთად</a>.
kab: Ahat tebɣiḍ iberdan nniḍen ɣer <a href="%(content_url)s">sider MDN agbur n ifuyla Web</a>.
ms: Anda mungkin ingin tahu cara lain untuk <a href="%(content_url)s">muat turun kandungan Dokumen Web MDN</a>.
pl: Dostępne są inne sposoby <a href="%(content_url)s">pobierania dokumentacji MDN</a>.
pt_br: Você pode estar interessado em outras formas de <a href="%(content_url)s">baixar o conteúdo do MDN Web Docs</a>.
sv_se: Du kan vara intresserad av andra sätt att <a href="%(content_url)s">hämta innehåll från MDN Web Docs</a>.
uk: Можливо, вас зацікавить інший спосіб <a href="%(content_url)s">завантажити веб-документацію MDN</a>.
vi: Bạn có thể quan tâm đến các cách khác để <a href="%(content_url)s">tải xuống nội dung Tài liệu Web MDN</a>.
