Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: We could not find your subscription. Either it has already been cancelled, or there was a mistake in the unsubscribe link. Please make sure the entire link from the email made it into the browser. If the last part of the link wraps onto a second line in the email, try copying and pasting the link into the browser.
cs: Nemohli jsme najít vaše členství. Možná již bylo zrušeno, nebo je chyba v odhlašovacím odkazu. Prosím, ujistěte se, že jste zkopírovali celý odkaz z e-mailu do prohlížeče. Pokud poslední část odkazu v e-mailu přetéká na nový řádek, zkuste odkaz zkopírovat a vložit do prohlížeče.
el: Δεν μπορέσαμε να βρούμε τη συνδρομή σας. Είτε έχει ήδη ακυρωθεί, είτε υπήρξε λάθος στο σύνδεσμο κατάργησης εγγραφής. Παρακαλούμε βεβαιωθείτε ότι εισήχθη ολόκληρος ο σύνδεσμος από το email στο πρόγραμμα περιήγησης. Αν το τελευταίο μέρος του συνδέσμου αναδιπλώνεται σε δεύτερη γραμμή στο email, δοκιμάστε να κάνετε αντιγραφή και επικόλληση του συνδέσμου στο πρόγραμμα περιήγησης.
he: לא הצלחנו למצוא את המינוי שלך. יתכן שהוא כבר בוטל או שיש איזו טעות בקישור לביטול המינוי. נא לוודא שכל הקישור מהדוא״ל עשה את דרכו אל הדפדפן. אם החלק האחרון של הקישור גולש לשורה שנייה בהודעה, כדאי לנסות להעתיק ולהדביק את הקישור לדפדפן.
hu: Nem található a feliratkozás. Vagy már törölve lett, vagy hibás volt a leiratkozási hivatkozás. Győződjön meg arról, hogy a teljes hivatkozás átkerült az e-mailből a böngészőbe. Ha a hivatkozás utolsó része egy második sorba törik az e-mailben, akkor próbálja másolni és beilleszteni a hivatkozást a böngészőbe.
id: Kami tidak dapat menemukan langganan Anda. Baik itu yang telah dibatalkan, atau ada kesalahan dalam tautan berhenti berlangganan. Pastikan seluruh tautan dari email membuatnya ke peramban. Jika bagian terakhir dari tautan membungkus ke baris kedua di email, coba salin dan sisipkan tautan ke peramban.
ka: თქვენი გამოწერის მონახვა ვერ მოხერხდა. ან უკვე გაუქმებულია, ან რაღაც შეცდომაა, გასაუქმებელ ბმულზე. გთხოვთ, გადაამოწმოთ ელფოსტაზე მითითებული სრული ბმული. თუ ბმულის დაბოლოება მეორე ხაზზეა გადატანილი, სცადეთ ბულის ბრაუზერის მისამართების ველში გადატანა.
kab: Ur nuffi talɣut inek ujerred. Ahat tettwasefsex yakan, neɣ yella wugur akked useɣwen n tuffɣa seg ujerred. Wali ma yella tneɣleḍ akken iwata aseɣwen ɣef iminig inek. Ma yella aḥric aneggaru yedda-d deg izirig nniḍen deg imayl, ɛreḍ ad t-neɣleḍ sakin senteḍ-it ɣef iminig inek.
ms: Kami tidak dapat mencari langganan anda. Sama ada sudah telah dibatalkan, atau ada kesilapan pada pautan nyahlanggan. Sila pastikan seluruh pautan daripada e-mel dihantar ke pelayar. Jika bahagian akhir pautan merangkumi garisan kedua dalam e-mel tersebut, cuba salin dan tampal pautan ke dalam pelayar.
pl: Nie znaleziono subskrypcji. Albo subskrypcja już została anulowana, albo odnośnik do anulowania subskrypcji zawierał błąd. Sprawdź czy odnośnik do anulowania został prawidłowo przeniesiony do przeglądarki. Jeżeli w wiadomości ostatnia część odnośnika została zawinięta do drugiego wiersza, spróbuj skopiować cały odnośnik i wstawić go do przeglądarki.
pt_br: Não encontramos sua subscrição. Ela já pode ter sido cancelada, ou houve um erro no link de cancelamento. Por favor, certifique-se que todo o link do e-mail está no navegador. Se a última parte do link foi quebrada para a segunda linha do e-mail, tente copiar e colar o link no navegador.
sv_se: Vi kunde inte hitta din prenumeration. Antingen har du redan avslutat den eller var det ett fel i avregistreringslänken. Se till att hela länken från e-posten följer med till webbläsaren. Om den sista delen av länken radbryts på en andra rad i mejlet, försök kopiera och klistra in länken i webbläsaren.
te: మేము మీ చందాను కనుగొనలేకపోయాం. ఒకవేళ చందా రద్దుచేయబడి ఉండవచ్చు లేదా చందా రద్దు లంకెలో పొరపాటు ఉండవచ్చు. దయచేసి ఈమెయిల్ లో పూర్తి లింకు విహారిణిలోకి వచ్చిందో లేదో పరిశీలించండి. ఒకేళ లంకె చివరి భాగము చిరునామా పెట్టెలో రెండో వరసలోకి వెళ్లినట్లయితే ,లంకెను నకలు తీసి విహారిణిలో అతికించి ప్రయత్నించండి.
uk: Ми не змогли знайти вашу підписку. Або вона вже була скасована, або посилання для відмови від підписки некоректне. Будь ласка, переконайтеся, що посилання з листа цілком скопійоване в браузер. Якщо остання частина посилання в листі перенесена на другий рядок, спробуйте скопіювати і вставити посилання в браузер.
vi: Chúng tôi không thể tìm thấy đăng ký của bạn. Hoặc nó đã bị hủy bỏ, hoặc có một lỗi trong liên kết bỏ đăng ký. Hãy chắc chắn rằng toàn bộ liên kết từ email được đưa vào trình duyệt. Nếu phần cuối của liên kết bị ngắt xuống dòng thứ hai trong email, hãy thử sao chép và dán liên kết vào trình duyệt.

source: Unsubscribed
bg: Отписани
cs: Odhlášeno
el: Η εγγραφή καταργήθηκε
he: המינוי בוטל
hi_in: सदस्यता रद्द
hu: Leiratkozva
id: Batalkan berlangganan
ka: გამოწერა გაუქმებულია
kab: Tuffɣa seg ujerred
ms: Batal langganan
pl: Anulowano subskrypcję
pt_br: Subscrição cancelada
sv_se: Prenumeration avslutad
te: చందా విరమించారు
uk: Відписано
vi: Đã hủy đăng kí

source: You have been unsubscribed.
bg: Бяхте отписани.
cs: Byl jste odhlášen z odběru novinek.
el: Έχετε καταργήσει την εγγραφή σας.
he: המינוי שלך בוטל.
hi_in: आपकी सदस्यता रद्द कर दी गयी है.
hu: Leiratkozott.
id: Anda telah berhenti berlangganan.
ka: გამოწერა გაუქმებული გაქვთ.
kab: Teffɣeḍ seg ujerred.
ms: Anda telah membatalkan langganan.
pl: Subskrypcja została anulowana.
pt_br: Você já cancelou a subscrição.
sv_se: Du har avslutat prenumerationen.
te: మీరు చందా విరమించారు.
uk: Вас було відписано.
vi: Bạn đã hủy đăng kí.

source: The following attachment files were moved to the trash: %(filenames)s. You may want to review them before their automatic purge after %(days)s days from the file storage.
bg: Следните прикачени файлове бяха преместени в кошчето: %(filenames)s. Ако искате, ги прегледайте преди автоматичното им изтриване след %(days)s дни от хранилището за файлове.
cs: Následující přílohy byly přesunuty do koše: %(filenames)s. Možná je budete chtít zkontrolovat předtím, než budou z datového úložiště po %(days)s dnech automaticky smazány.
el: Τα εξής συνημμένα αρχεία μετακινήθηκαν στα απορρίμματα: %(filenames)s. Ίσως θελήσετε να τα δείτε ξανά πριν διαγραφούν αυτόματα από το χώρο αποθήκευσης αρχείων μετά από %(days)s ημέρες.
hu: A következő mellékletek át lettek mozgatva a kukába: %(filenames)s. Lehet hogy át szeretné nézni őket, mielőtt %(days)s nap elteltével automatikusan törlésre kerülnek a tárhelyről.
id: Berkas lampiran berikut dipindahkan ke tong sampah: %(filenames)s. Anda boleh meminta untuk mengulasnya sebelum disingkirkan otomatis setelah %(days)s hari dari penyimpanan data.
ka: მიმაგრებული ფაილები გადატანილია სანაგვე ყუთში: %(filenames)s. მათი გადახედვა შეგეძლებათ, მათ ავტომატურად გასუფთავებამდე, %(days)s დღის განმავლობაში.
kab: Ifuyla agi i d-yeddan uɣalen ɣer tqecwalt n iḍuman : %(filenames)s. Tzemreḍ ad ten-twaliḍ send ad ttwakksen s wudem awurman seg unagraw inek kra n %(days)s n wussan.
ms: Fail lampiran berikut telah dialih ke sampah: %(filenames)s. Anda mungkin mahu mengulasnya sebelum dihapuskan secara automatik selepas %(days)s hari dalam storan fail.
pl: Następujące pliki załączników zostały przeniesione do kosza: %(filenames)s. Pliki te zostaną całkowicie usunięte po %(days)s dniach. Zanim zostaną usunięte, można je przeglądać.
pt_br: Os seguintes arquivos anexos foram movidos para o lixo: %(filenames)s. Você pode querer revisar antes da eliminação automática após %(days)s dias armazenados.
sv_se: Följande bifogade filer flyttades till papperskorgen: %(filenames)s. Du kanske vill granska dem innan den automatiska rensningen efter %(days)s dagar från fillagring.
te: ఈ క్రింది దస్త్ర జోడింపులు చెత్తబుట్టలోకి పంపబడ్డాయి: %(filenames)s. అవి %(days)s రోజుల తర్వాత స్వీయతొలగింపు జరిగేలోపు మీరు ఒకసారి పునఃపరిశీలన చేయవచ్చు.
uk: Наступний файл вкладення був переміщений до кошику: %(filenames)s. Ви можете переглядати файл до автоматичного видалення з файлової системи через %(days)s днів.
vi: File đính kèm này đã được chuyển vào thùng rác: %(filenames)s. Bạn có thể muốn xem lại chúng trước khi chúng bị xóa hoàn toàn sau %(days)s ngày.

source: and
bg: и
cs: a
el: και
hi_in: और
hu: és
id: dan
ka: და
kab: akked
ms: dan
pl: i
pt_br: e
sv_se: och
te: మరియు
uk: та
vi: và

source: The attachment file "%(filename)s" was moved to the trash. You may want to review the file before its automatic purge after %(days)s days from the file storage system.
cs: Soubor přílohy "%(filename)s" byl přesunut do koše. Možná jej budete chtít zkontrolovat předtím, než bude z datového úložiště po %(days)s dnech automaticky smazán.
el: Το συνημμένο αρχείο "%(filename)s" μετακινήθηκε στα απορρίμματα. Ίσως θελήσετε να δείτε ξανά το αρχείο πριν διαγραφεί αυτόματα από το σύστημα αποθήκευσης αρχείων μετά από %(days)s ημέρες.
hu: A(z) „%(filename)s” melléklet át lett mozgatva a kukába. Lehet hogy át szeretné nézni, mielőtt %(days)s nap elteltével automatikusan törlésre kerül a tárhelyről.
id: Berkas lampiran "%(filename)s" dipindahkan ke tong sampah. Anda boleh meminta untuk mengulasnya sebelum disingkirkan otomatis setelah %(days)s hari dari penyimpanan data.
ka: მიმაგრებული ფაილი "%(filename)s" გადატანილია სანაგვე ყუთში. მათი გადახედვა შეგეძლებათ მათ გასუფთავებამდე, %(days)s დღის განმავლობაში.
kab: Ifuyla agi i d-yeddan uɣalen ɣer tqecwalt n iḍuman "%(filename)s". Tzemreḍ ad ten-twaliḍ send ad ttwakksen s wudem awurman seg unagraw inek kra n %(days)s n wussan.
ms: Fail lampiran "%(filename)s" telah dialih ke sampah. Anda mungkin mahu mengulas fail itu sebelum dihapuskan secara automatik selepas %(days)s hari dalam sistem storan fail.
pl: Następujący plik załącznika został przeniesiony do kosza: „%(filename)s”. Plik ten zostanie całkowicie usunięty po %(days)s dniach. Zanim zostanie usunięty, można go przeglądać.
pt_br: O arquivos "%(filename)s" anexo foi enviado para o lixo . Você pode querer revê-lo antes da sua eliminação automática após %(days)s dias armazenado.
sv_se: Den bifogade filen "%(filename)s" flyttades till papperskorgen. Du kanske vill granska filen innan den automatiska rensningen efter %(days)s dagar från systemets fillagring.
te: "%(filename)s" దస్త్ర జోడింపు చెత్తబుట్టలోకి పంపబడింది. అది %(days)s రోజుల తర్వాత స్వీయతొలగింపు జరిగేలోపు మీరు ఒకసారి పునఃపరిశీలన చేయవచ్చు.
uk: Файл вкладення "%(filename)s" було перенесено до кошика. Ви можете переглядати файл до автоматичного видалення з файлової системи через %(days)s днів.
vi: File đính kèm "%(filename)s" đã được chuyển vào thùng rác. Bạn có thể muốn xem lại chúng trước khi chúng bị xóa hoàn toàn sau %(days)s ngày.

source: Attachments
bg: Прикачени файлове
cs: Přílohy
el: Συνημμένα
he: קבצים מצורפים
hi_in: संलग्नक
hu: Mellékletek
id: Lampiran
ka: მიმაგრებული ფაილები
kab: Imeddayen
ms: Lampiran
pl: Załączniki
pt_br: Anexos
sv_se: Bilagor
te: జోడింపులు
uk: Вкладені файли
vi: Đính kèm

source: MDN recent file changes
bg: Наскоро променени файлове в MDN
cs: MDN poslední změny souboru
el: Πρόσφατες αλλαγές αρχείων MDN
hi_in: MDN हाल ही में फ़ाइल परिवर्तन
hu: MDN legutóbbi fájlváltoztatások
id: Perubahan file terkini MDN
ka: MDN ფაილის ბოლო ცვლილებები
kab: Isnifal n ifuyla ineggura n MDN
ms: Perubahan fail terkini MDN
pl: MDN – ostatnio zmienione pliki
pt_br: Alterações recentes de arquivos da MDN
sv_se: MDN senaste filändringar
te: MDN ఇటీవలి దస్త్ర మార్పులు
uk: Нещодавні зміни файлів MDN
vi: Các tập tin đã chỉnh sửa gần đây trên MDN

source: Recent revisions to MDN file attachments
bg: Скорошни версии на прикачените файлове в MDN
cs: Nedávné revize příloh souborů MDN
el: Πρόσφατες αναθεωρήσεις στα συνημμένα αρχεία του MDN
hu: Legutóbbi verziók az MDN fájlmellékleteknél
id: Revisi terkini terhadap lampiran berkas MDN
ka: MDN მიმაგრებული ფაილის ბოლო ვერსიები
kab: Aɛiwed n tmuɣli n melmi kan n ifuyla yeddan di MDN
ms: Semakan terkini lampiran fail MDN
pl: MDN – ostatnie sprawdzenia
pt_br: Revisões recentes de arquivos anexados da MDN
sv_se: Senaste revision till MDN bifogade filer
te: MDN దస్త్ర జోడింపుల ఇటీవలి మార్పులు
uk: Нещодавні редакції прикріплених файлів MDN
vi: Sửa đổi gần đây đối với tập tin đính kèm MDN

source: Files of this type are not permitted.
bg: Не са разрешени файлове от този тип.
cs: Soubory tohoto typu nejsou povoleny.
el: Αρχεία αυτού του τύπου δεν επιτρέπονται.
he: קבצים מהסוג הזה אינם מורשים.
hi_in: इस प्रकार की फाइलों की अनुमति नहीं है।
hu: Az ilyen típusú fájlok nem engedélyezettek.
id: Berkas dengan tipe ini tidak diizinkan.
ka: ამ სახის ფაილები დაუშვებელია.
kab: Ifuyla s wanaw agi ur ttwasirgen ara.
ms: Fail jenis ini tidak dibenarkan.
pl: Pliki tego typu nie są dozwolone.
pt_br: Não são permitidos arquivos desse tipo.
sv_se: Filer av den här typen är inte tillåtna.
te: ఈ రకం దస్త్రాలు అనుమతింపబడవు.
uk: Файли цього типу не дозволені.
vi: Không cho phép loại tập tin này.

source: The MIME type is used when serving the attachment. Automatically populated by inspecting the file on upload. Please only override if needed.
cs: MIME typ je používán přenosu přílohy. Vyplněno automaticky během nahrávání souboru na server. Prosíme, opravujte jen pokud je to potřeba.
el: Ο τύπος MIME χρησιμοποιείται κατά την εξυπηρέτηση του συνημμένου. Συμπληρώνεται αυτόματα επιθεωρώντας το αρχείο κατά τη μεταφόρτωση. Παρακαλούμε κάντε αντικατάσταση μόνο αν χρειάζεται.
hu: A melléklet kiszolgálásakor használt MIME-típus. Automatikusan kerül kitöltésre a fájl vizsgálatakor, feltöltés során. Kérjük csak akkor írja felül, ha szükséges.
id: Tipe MIME digunakan untuk melayani lampiran. Secara otomatis dikumpulkan dengan memeriksa berkas saat pengunggahan. Mohon batalkan hanya jika dibutuhkan.
ka: MIME სახე გამოიყენება მიმაგრებული ფაილების შენახვისას. ფაილის გამოკვლევა ავტომატურად ხდება ატვირთვისას. გთხოვთ, გამოიყენოთ მხოლოდ საჭიროების შემთხვევაში.
kab: Anaw MIME yettwaseqdac di tuzna n ufaylu yeddan ɣer umsaɣ. Yettwarna s wudem awurman deg useddu n ufaylu. ttxil-ek, ur s-rennu ma yella ur tesrid ara.
ms: Jenis MIME digunakan apabila menyediakan lampiran. Diisi secara automatik oleh pemeriksaan fail semasa dimuat naik. Sila langkau jika perlu.
pl: Typ MIME jest używany podczas dołączania załącznika. Jest automatycznie dodawany podczas sprawdzania pliku w trakcie przesyłania na serwer. Proszę zastąpić tylko w razie potrzeby.
pt_br: O tipo MIME é utilizado ao servir o anexo. Preenchido de forma automática ao inspecionar o anexo no upload. Somente substitua se for necessário.
sv_se: MIME-typen används när man hanterar den bifogade filen. Automatiskt genererad genom att inspektera filen vid uppladdning. Vänligen åsidosätta den endast om det behövs.
te: MIME రకమును , జోడింపును ఇస్తున్నప్పుడు ఉపయోగిస్తారు. దస్త్రాన్ని ఎగుమతి చేస్తున్నప్పుడు , దాన్ని పరిశీలించడం ద్వారా స్వయంగా ఆరోపించబడుతుంది. అవసరమయినప్పుడు మాత్రమే మీరు మార్చి రాయండి.
uk: MIME тип використовується при обслуговуванні вкладення. Автоматично доданий при перевірці під час вивантаження файлу. Будь ласка, змінюйте тільки у випадку необхідності.
vi: Kiểu MIME được sử dụng khi phục vụ tập tin đính kèm. Tự động điền bằng cách kiểm tra tập tin khi tải lên. Vui lòng chỉ ghi đè nếu cần.

source: attachment revision
bg: версия на прикачения файл
cs: revize přílohy
el: αναθεώρηση συνημμένου
he: מהדורת קובץ מצורף
hi_in: अनुलग्नक संशोधन
hu: melléklet verzió
id: pratinjau lampiran
ka: დანართის ვერსია
kab: aɛiwed n tmuwli deg umedday
ms: semakan lampiran
pl: wersja załącznika
pt_br: revisão do anexo
sv_se: revision för bilaga
te: జోడింపు పరిష్కృతి
uk: ревізія вкладення
vi: tập tin đính kèm

source: attachment revisions
bg: версии на прикачения файл
cs: revize přílohy
el: αναθεωρήσεις συνημμένου
he: מהדורות קובץ מצורף
hi_in: अनुलग्नक संशोधन
hu: melléklet verziók
id: pratinjau lampiran
ka: დანართის გადამუშავებული ვერსიები
kab: aɛiwed n tmuwli deg umedday
ms: semakan lampiran
pl: wersje załącznika
pt_br: revisões do anexo
sv_se: revisioner för bilaga
te: జోడింపు యొక్క పరిష్కృతులు
uk: ревізії вкладень
vi: các tập tin đính kèm

source: The attachment file that was trashed
bg: Прикаченият файл, преместен в кошчето
cs: Soubor přílohy byl přesunut do koše
el: Το συνημμένο αρχείο που απορρίφθηκε
he: הקובץ המצורף שהועבר לאשפה
hi_in: अनुलग्नक फ़ाइल जो ट्रैश किया गया था
hu: A melléklet kukázva lett
id: Berkas lampiran yang dibuang
ka: სანაგვეში გადატანილი დართული ფაილი
kab: Afaylu yeddan yuɣal ɣer tqecwalt n iḍumman
ms: Fail lampiran yang telah dibuang
pl: Plik załącznik, który został przeniesiony do kosza
pt_br: Arquivo anexo que foi excluído
sv_se: Den bifogade filen som har kastats
te: చెత్తబుట్టలోకి పంపబడ్డ జోడింపు దస్త్రం
uk: Вкладений файл, що був видалений
vi: Tập tin đính kèm đã được đưa vào thùng rác

source: The date and time the attachment was trashed
bg: Датата и времето на изхвърляне в кошчето на прикачения файл
cs: Datum a čas, kdy byla příloha přesunuta do koše
el: Η ημερομηνία και ώρα απόρριψης του συνημμένου
he: התאריך והשעה שבהם הקובץ המצורף הועבר לאשפה
hi_in: वह दिनांक और समय जब अनुलग्नक ट्रैश किया गया था
hu: A melléklet kukázásának dátuma és ideje
id: Tanggal dan waktu lampiran dibuang
ka: დანართის წაშლის თარიღი და დრო
kab: Azemz akked wakud anida afaylu yeddan yuɣal ɣer tqecwalt n iḍumman
ms: Tarikh dan masa lampiran dibuang
pl: Data i czas załącznika zostały przeniesione do kosza
pt_br: Data e hora em que o anexo foi excluído
sv_se: Datum och tid när bilagan kastades
te: జోడింపు చెత్తబుట్టలోకి తరలించిన తేదీ సమయం
uk: Час і дата видалення вкладення
vi: Ngày và giờ khi tập tin đính kèm được chuyển vào thùng rác

source: The username of the user who trashed the attachment
bg: Потребителското име на потребителя, който изхвърли прикачения файл в кошчето
cs: Uživatelské jméno uživatele, který přesunul přílohu do koše
el: Το όνομα χρήστη του χρήστη που απέρριψε το συνημμένο
he: שם המשתמש של המשתמש שהעביר את הקובץ המצורף לאשפה
hi_in: उपयोगकर्ता का उपयोगकर्ता नाम जिसने अनुलग्नक ट्रैश किए
hu: A melléklet kukázását végző felhasználó neve
id: Nama pengguna dari pengguna yang membuang lampiran
ka: მომხმარებლის სახელი, რომელმაც დანართი წაშალა
kab: Isem n useqdac i yerran afaylu yeddan ɣer tqecwalt n iḍumman
ms: Nama pengguna yang membuang lampiran
pl: Nazwa użytkownika, który przeniósł załącznik do kosza
pt_br: Nome do usuário que excluiu o anexo
sv_se: Användarnamnet för den användare som kastade bilagan
te: జోడింపుని చెత్తబుట్టలోకి తరలించిన వినియోగదారుని ఖాతాపేరు
uk: Ім’я користувача, що видалив вкладення
vi: Tên của người dùng đã di chuyển tập tin đính kèm vào thùng rác

source: Whether or not this attachment was the current attachment revision at the time of trashing.
bg: Дали този прикачен файл е бил текуща версия по време на изхвърлянето в кошчето.
cs: Zda byla příloha v čase svého přesunutí do koše aktuální revizí přílohy.
el: Αν αυτό το συνημμένο ήταν η τρέχουσα αναθεώρηση του συνημμένου κατά την απόρριψη.
he: האם הקובץ המצורף הזה היה במהדורה הנוכחית בזמן ההעברה לאשפה או שלא.
hu: Ez volt-e a melléklet aktuális verziója a kukázása idején.
id: Apakah ya atau tidak lampiran ini adalah revisi lampiran saat ini ketika masa pembuangan.
ka: იყო თუ არა ეს დანართი, მიმდინარე ვერსია, წაშლის დროის.
kab: Yemmal-d ma yella afaylu yeddan d aɛiwed n tmuɣli tamirant n umedday maken yettwazen ɣer tqecwalt n iḍuman.
ms: Samada lampiran ini adalah semakan lampiran semasa ketika membuang sampah.
pl: Czy w momencie przenoszenia do kosza załącznik miał aktualną wersję.
pt_br: Se este anexo era ou não a revisão atual do mesmo no momento da exclusão.
sv_se: Huruvida denna bilaga var den aktuella revisionen vid tidpunkten när den kastades.
te: ఈ జోడింపుని చెత్తబుట్టలోకి తరలించేటప్పుడు ప్రస్తుత పరిష్కరణలోనే ఉందా , లేదా.
uk: Чи мало вкладення поточну версію в момент видалення.
vi: Cho biết tập tin đính kèm này có phải là tập tin đính kèm sửa đổi hiện tại khi nó được chuyển vào thùng rác hay không.

source: Trashed attachment
bg: Прикачен файл, изхвърлен в кошчето
cs: Smazaná příloha
el: Απορριφθέν συνημμένο
he: קובץ מצורף באשפה
hi_in: ट्रैश किये गये संलग्नक
hu: Kukázott melléklet
id: Lampiran terbuang
ka: წაშლილი დანართი
kab: Amedday yuɣal ɣer tqecwalt n iḍumman
ms: Buang lampiran
pl: Załącznik przeniesiony do kosza
pt_br: Anexo descartado
sv_se: Kastad bilaga
te: చెత్తబుట్టలోకి పంపబడ్డ జోడింపు
uk: Видалене вкладення
vi: Đã chuyển tập tin đính kèm vào thùng rác

source: Trashed attachments
bg: Прикачени файлове, изхвърлени в кошчето
cs: Smazané přílohy
el: Απορριφθέντα συνημμένα
he: קבצים מצורפים באשפה
hi_in: ट्रैश किये गये संलग्नक
hu: Kukázott mellékletek
id: Lampiran terbuang
ka: წაშლილი დანართები
kab: Amedday yuɣal ɣer tqecwalt n iḍumman
ms: Buang lampiran
pl: Załączniki przeniesione do kosza
pt_br: Anexos descartados
sv_se: Kastade bilagor
te: చెత్తబుట్టలోకి పంపబడ్డ జోడింపులు
uk: Видалені вкладення
vi: Đã chuyển các tập tin đính kèm vào thùng rác

source: Attachments | %(title)s
bg: Прикачени файлове | %(title)s
cs: Přílohy | %(title)s
el: Συνημμένα | %(title)s
he: קבצים מצורפים | %(title)s
hi_in: अनुलग्नक | %(title)s
hu: Mellékletek | %(title)s
id: Lampiran | %(title)s
ka: დანართები | %(title)s
kab: Imeddayen | %(title)s
ms: Lampiran | %(title)s
pl: Załączniki | %(title)s
pt_br: Anexos | %(title)s
sv_se: Bilagor | %(title)s
te: జోడింపులు | %(title)s
uk: Вкладення | %(title)s
vi: Đính kèm | %(title)s

source: Upload file to article %(title)s
bg: Качване на файл в статията %(title)s
cs: Nahrát soubor do článku %(title)s
el: Μεταφόρτωση αρχείου στο άρθρο %(title)s
he: העלאת קובץ למאמר %(title)s
hi_in: आलेख %(title)s के लिए फ़ाइल अपलोड करें
hu: Fájl feltöltése a(z) %(title)s cikkhez
id: Unggah berkas ke artikel %(title)s
ka: ფაილის ატვირთვა %(title)s სტატიაში
kab: Sali afaylu ɣer umagrad %(title)s
ms: Muat naik fail ke artikel %(title)s
pl: Prześlij plik do artykułu %(title)s
pt_br: Upload de arquivo para o artigo %(title)s
sv_se: Ladda upp fil till artikeln %(title)s
te: %(title)s వ్యాసానికి దస్త్రాలను ఎక్కించు
uk: Вивантажити файл до статті %(title)s
vi: Tải tập tin lên cho bài viết %(title)s

source: Upload files
bg: Качване на файлове
cs: Nahrát soubory
el: Μεταφόρτωση αρχείων
he: העלאת קבצים
hi_in: फ़ाइलें अपलोड करें
hu: Fájlok feltöltése
id: Mengunggah berkas
ka: ფაილების ატვირთვა
kab: Sali ifuyla
ms: Muat naik fail
pl: Prześlij pliki
pt_br: Enviar arquivos
sv_se: Överför filer
te: దస్త్రాలను ఎక్కించు
uk: Завантажити файли
vi: Tải lên các tập tin

source: Learn how to use Attachments
bg: Как се ползват прикачени файлове
cs: Naučte se používat přílohy
el: Μάθετε πώς να χρησιμοποιείτε τα συνημμένα
he: מידע על השימוש בקבצים מצורפים
hi_in: अनुलग्नकों का उपयोग करना सीखें
hu: Ismerje meg a mellékletek használatát
id: Pelajari bagaimana menggunakan Lampiran
ka: ვრცლად, დანართებით სარგებლობის შესახებ
kab: Issin amek ara tesqedceḍ imeddayen
ms: Ketahui cara menggunakan Lampiran
pl: Dowiedz się, jak używać załączników
pt_br: Saiba como usar Anexos
sv_se: Lär dig använda bilagor
te: జోడింపులను వాడటం ఎలాగో తెలుసుకోండి
uk: Дізнайтеся, як використовувати вкладення
vi: Tìm hiểu cách sử dụng tập tin đính kèm

source: Upload Files
bg: Качване на файлове
cs: Nahrát soubory
el: Μεταφόρτωση αρχείων
he: העלאת קבצים
hi_in: फ़ाइलें अपलोड करें
hu: Fájlok feltöltése
id: Mengunggah Berkas
ka: ფაილების ატვირთვა
kab: Sali ifuyla
ms: Muat naik Fail
pl: Prześlij pliki
pt_br: Enviar arquivos
sv_se: Överför filer
te: దస్త్రాలను ఎక్కించు
uk: Завантажити файли
vi: Tải lên các tập tin
