Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: All parts of MDN (docs and the site itself) are created by an open community of developers. Please join us! Pick one of these ways to help:
bg: Всичко в MDN (документите и самият сайт) е създадено от отворена общност от разработчици. Присъединете се! Изберете си начин да помогнете:
cs: Všechny části MDN (dokumenty i samotná stránka) jsou tvořeny otevřenou komunitou vývojářů. Prosím, přidejte se! Vyberte si jednu z cest jak pomoci:
el: Όλα τα μέρη του MDN (έγγραφα και η ίδια η ιστοσελίδα) δημιουργούνται από μια ανοικτή κοινότητα προγραμματιστών. Παρακαλούμε βοηθήστε μας! Επιλέξτε έναν από τους ακόλουθους τρόπους:
he: כל החלקים של MDN (המסמכים והאתר עצמו) נוצרו על־ידי קהילה פתוחה של מפתחים. מזמינים אותך להצטרף אלינו! אפשר לבחור בכל אחת מהדרכים להלן כדי לעזור:
hu: Az MDN minden részét (a dokumentációkat és az oldat magát is) egy fejlesztőkből álló nyílt közösség hozza létre. Kérjük csatlakozzon hozzánk! Válasszon egyet ezek közül, hogy segítsen:
id: Setiap bagian MDN (dokumen dan situsnya) dibuat oleh komunitas pengembang yang terbuka. Bergabunglah dengan kami! Pilihlah salah satu di antara cara ini untuk membantu:
ka: MDN შიგთავსის ყველა ნაწილი (მასალისა და საიტის ჩათვლით) შექმნილია შემმუშავებელთა ღია ერთობის მიერ. შემოგვიერთდით! აირჩიეთ რომელიმე გზა, მონაწილეობის მისაღებად:
kab: Akk tigezmiyin n MDN (tasemlit akked usmel iman-is) rnan-ten tmezdagnut yeldin n ineflayen akked imyura. Ddu-d ɣer-neɣ! Wali amek tzemreḍ aɣ-d-muddeḍ tallalt:
ms: Semua bahagian MDN (dokumen dan laman web itu sendiri) dicipta oleh komuniti terbuka pembangun. Sila sertai kami! Pilih salah satu cara berikut yang anda boleh bantu:
pl: Wszystkie części MDN – dokumentacja i sama witryna są tworzone przez społeczność deweloperów. Dołącz do nas! Wybierz sposób, w jaki chcesz nam pomóc:
pt_br: Tudo na MDN (documentos e o próprio site) são criados por uma comunidade de desenvolvedores. Junte-se a nós! Escolha uma dessas formas de ajudar:
sv_se: Alla delar av MDN (dokumentation och webbsidan i sig) är skapade av en öppen gemenskap av utvecklare. Gå med oss! Välj ett av dessa sätt att hjälpa till:
te: MDN యొక్క అన్ని భాగాలూ (పత్రాలు మరియు జాలగూటితో సహా) ఒక స్వేచ్ఛా జాల అభివృద్ధికారుల సంఘం చేత సృష్టింపబడ్డాయి. దయచేసి మీరూ మాతో చేరండి! సహాయం చేయటానికి కింది వాటిలో ఏదో ఒక మార్గాన్ని ఎన్నుకోండి:
uk: Всі частини MDN (документація і сам сайт) створені відкритим співтовариством розробників. Будь ласка, приєднуйтесь до нас! Виберіть один з цих способів допомоги:
vi: Tất cả các phần của MDN (tài liệu và chính trang web) được tạo ra bởi một cộng đồng mở của các lập trình viên. Hãy tham gia cùng chúng tôi! Chọn một trong những cách sau để giúp:

source: Getting started
bg: Първи стъпки
cs: Začínáme
el: Ξεκινώντας
hi_in: प्रारंभ हो रहा है
hu: Első lépések
id: Memulai
ka: დაიწყეთ
kab: Bdu
ms: Mulakan
pl: Pierwsze kroki
pt_br: Introdução
sv_se: Komma igång
te: మొదలుపెట్టడం
uk: Починаємо
vi: Bắt đầu

source: Editorial review
bg: Редакторски преглед
cs: Redakční revize
el: Συντακτική αξιολόγηση
hi_in: संपादकीय समीक्षा
hu: Szerkesztői felülvizsgálat
id: Ulasan editorial
ka: შესასწორებელი განხილვა
kab: Taɣuṛi tis snat n tira
ms: Ulasan editorial
pl: Przegląd redakcyjny
pt_br: Revisão editorial
sv_se: Redaktionell granskning
te: సంపాదక సమీక్ష
uk: Редакційний огляд

source: Technical review
bg: Технически преглед
cs: Technická revize
el: Τεχνική αξιολόγηση
hi_in: तकनीकी समीक्षा
hu: Műszaki felülvizsgálat
id: Ulasan teknis
ka: ტექნიკური განხილვა
kab: Aɛiwed n tmuɣli tatiknikant
ms: Ulasan teknikal
pl: Przegląd techniczny
pt_br: Revisão técnica
sv_se: Teknisk graskning
te: సాంకేతిక సమీక్ష
uk: Технічний огляд

source: Translating
bg: Превеждане
cs: Překlady
el: Μετάφραση
hi_in: अनुवाद
hu: Fordítás
id: Penerjemahan
ka: თარგმნა
kab: Suqel
ms: Menterjemah
pl: Tłumaczenie
pt_br: Traduzindo
sv_se: Översättning
te: అనువదించడం
uk: Переклад
vi: Dịch trang MDN

source: Promoting MDN
bg: Популяризиране на MDN
cs: Podpořit MDN
el: Προώθηση του MDN
hi_in: MDN को बढ़ावा देना
hu: Az MDN népszerűsítése
ka: ხალხის მოზიდვა MDN-ზე
kab: Mmeslay ɣef MDN
ms: Mempromosi MDN
pl: Promowanie MDN
pt_br: Promovendo a MDN
sv_se: Främjande av MDN
te: MDN ను వృద్ధిపరచటం
uk: Просування MDN
vi: Thúc đẩy MDN

source: Contributing to the MDN codebase
bg: Принос към програмния код в MDN
cs: Přispívání do zdrojových kódů MDN
el: Συνεισφορά στη βάση κώδικα του MDN
hi_in: MDN कोडबेस के लिए योगदान
hu: Hozzájárulás az MDN kódbázisához
id: Berkontribusi pada kode dasar MDN
ka: MDN კოდში წვლილის შეტანა
kab: Ttekki di tengalt n MDN
ms: Menyumbang ke pangkalan kod MDN
pl: Współtworzenie kodu źródłowego MDN
pt_br: Contribuindo para a base de código da MDN
sv_se: Bidra till MDN kodbas
te: MDN కోడ్ బేస్ కి తోడ్పడటం
uk: Вклад в кодову базу MDN
vi: Đóng góp vào mã nguồn của MDN

source: Updating browser compatibility data
cs: Aktualizace dat o kompatibilitě prohlížečů
el: Ενημέρωση δεδομένων συμβατότητας προγράμματος περιήγησης
hu: Böngésző kompatibilitási adatainak frissítése
id: Memperbarui data kompatibilitas peramban
ka: ახლდება ბრაუზერთან თავსებადობის მონაცემები
kab: Aleqqemn n isefka n umṣada n yiminig
ms: Mengemaskini data keserasian pelayar
pl: Aktualizowanie danych zgodności przeglądarki
pt_br: Atualizando dados de compatibilidade do navegador
sv_se: Uppdatering av kompatibilitetsdata för webbläsare
uk: Оновлення даних сумісності браузера
vi: Cập nhật dữ liệu tương thích trình duyệt

source: Maintenance Mode
bg: Режим на поддръжка
cs: Režim údržby
el: Λειτουργία συντήρησης
he: מצב תחזוקה
hu: Karbantartási mód
id: Mode Pemeliharaan
ka: ტექნიკური სამუშაოების მიმდინარეობა
kab: Askar n useggem
ms: Mod Penyelenggaraan
pl: Konserwacja
pt_br: Modo de manutenção
sv_se: Underhållningsläge
te: నిర్వహణ మోడ్
uk: Режим обслуговування
vi: Chế độ Bảo trì

source: MDN is currently in maintenance mode. Content is being served from a backup database, which means some articles may show out-of-date information. Have no fear! All will be restored when maintenance has concluded.
cs: MDN je v současné době v režimu údržby. Obsah je načítán ze záložní databáze, což znamená, že některé články mohou obsahovat zastaralé informace. Nebojte se! Jakmile údržba skončí, vše bude obnoveno.
el: Το MDN είναι σε λειτουργία συντήρησης αυτή τη στιγμή. Το περιεχόμενο παρέχεται από μια εφεδρική βάση δεδομένων, που σημαίνει ότι μερικά άρθρα μπορεί να εμφανίζουν παρωχημένες πληροφορίες. Μην ανησυχείτε! Όλα θα ανακτηθούν όταν ολοκληρωθεί η συντήρηση.
he: מערכת MDN נמצאת כרגע במצב תחזוקה. התוכן מוגש ממסד נתונים שהוקם מגיבוי, משמעות הדבר היא שחלק מהמאמרים יציגו מידע בלתי עדכני. אל חשש! הכול יושב לקדמותו עם סיום עבודות התחזוקה.
hu: Az MDN jelenleg karbantartási módban van. A tartalmat egy tartalék adatbázis szolgálja ki, amely azt jelenti, hogy néhány cikk elavult információkat tartalmazhat. Ne aggódjon! A karbantartási mód végeztével minden helyre fog állni.
id: Saat ini MDN dalam mode pemeliharaan. Konten disajikan dari basis data cadangan, yang berarti beberapa artikel mungkin menampilkan informasi kedaluwarsa. Jangan takut! Semua akan dikembalikan ketika pemeliharaan telah selesai.
ka: MDN-ზე ამჟამად ტექნიკური სამუშაოები მიმდინარეობს. შიგთავსი მოწოდებულია დამარქაფებული ბაზიდან, რაც ნიშნავს, რომ ზოგიერთი სტატია შეიძლება მოძველებული იყოს. ნუ აღელდებით! ყველაფერი აღდგება საუშაოების დასრულებისთანავე.
kab: MDN a yettuseggam akka tura. Agbur yettali-d su taffa n isefka n uḥraz, ayen d-immalen d akken kra n imagraden zemren ad ilin d iqbuṛen. Ur ttaggad ara! Yal amagrad ad d-yali ticki ifuk useggem.
ms: MDN sedang dalam mod penyelenggaraan. Kandungan yang dsediakan dari pangkalan data sandaran, iaitu beberapa artikel yang ditunjukkan mengandungi maklumat yang telah luput tarikh. Anda tidak perlu khuatir! Semua adata akan dikembalikan semula apabila penyelenggaraan sudah selesai.
pl: MDN jest obecnie w trakcie konserwacji. Artykuły pochodzą z kopii zapasowej, więc część informacji może być nieaktualna. Po ukończeniu konserwacji wszystko wróci do normy.
pt_br: A MDN está atualmente em modo de manutenção. O conteúdo está sendo servido a partir de uma cópia de segurança da base de dados, o que significa que alguns artigos poderão mostrar informação desatualizada. Não tenha medo! Tudo será restaurado quando a manutenção estiver concluída.
sv_se: MDN finner sig för närvarande i underhållsläge. Innehåll kommer från en backup databas, vilket innebär att vissa artiklar kan visa gammal information. Var inte rädd! Allt kommer att återställas när underhållet har avslutats.
uk: MDN знаходиться в режимі обслуговування. Вміст надається з резервної копії бази даних, що означає, що деякі статті можуть показувати застарілу інформацію. Не бійтеся! Все буде відновлено, як закінчиться обслуговування.
vi: MDN hiện đang ở chế độ bảo trì. Nội dung đang được phục vụ từ cơ sở dữ liệu sao lưu, có nghĩa là một số bài viết có thể hiển thị thông tin lỗi thời. Đừng sợ! Tất cả sẽ được khôi phục khi bảo trì đã kết thúc.

source: While in maintenance mode, the following actions are unavailable:
bg: В режим на поддръжка са невъзможни следните действия:
cs: V režimu údržby nejsou dostupné následující akce:
el: Κατά τη λειτουργία συντήρησης, δεν είναι διαθέσιμες οι ακόλουθες ενέργειες:
he: בזמן מצב תחזוקה, הפעולות הבאות אינן זמינות:
hu: Karbantartási módban a következő műveletek nem érhetők el:
id: Saat dalam mode pemeliharaan, tindakan berikut tidak tersedia:
ka: ტექნიკური სამუშაოების მიმდინარეობისას, არაა ხელმისაწვდომი:
kab: Ticki yella deg uskar n useggem, tigawin-agi ulac-itent:
ms: Semasa dalam mod penyelenggaraan, beberapa tindakan berikut tidak dapat dilaksanakan:
pl: W trakcie konserwacji nie można:
pt_br: Em modo de manutenção, as seguintes ações estão indisponíveis:
sv_se: I underhållsläge, är följande åtgärder inte tillgängliga:
te: నిర్వహణ రీతిలో ఉన్నప్పుడు, కింది చర్యలు అందుబాటులో ఉండవు:
uk: Наступні дії не доступні в режимі обслуговування:
vi: Trong thời gian bảo trì, các hoạt động sau không thể thực hiện:

source: editing articles
bg: променяне на статии
cs: úprava článků
el: επεξεργασία άρθρων
he: עריכת מאמרים
hi_in: लेख संपादित करना
hu: cikkek szerkesztése
id: menyunting artikel
ka: სტატიების ჩასწორება
kab: taẓrigt n imagraden
ms: mengedit artikel
pl: redagować artykułów
pt_br: editando artigos
sv_se: redigerar artiklar
te: వ్యాసాలను సరిదిద్దడం
uk: редагування статей
vi: chỉnh sửa bài viết

source: creating accounts
bg: създаване на сметки
cs: vytváření účtů
el: δημιουργία λογαριασμών
he: יצירת חשבונות
hi_in: खाते बनाना
hu: fiókok létrehozása
id: membuat akun
ka: ანგარიშების შექმნა
kab: timerna n imiḍanen
ms: mencipta akaun
pl: zakładać kont
pt_br: criando contas
sv_se: skapar konton
te: ఖాతాలను సృష్టించుకోవడం
uk: створення облікових записів
vi: đang tạo tài khoản

source: logging in
bg: влизане
cs: přihlašování se
el: σύνδεση
he: כניסה
hi_in: लॉगिन करना
hu: bejelentkezés
id: masuk
ka: შესვლა
kab: qqen
ms: menglog masuk
pl: logować się
pt_br: identificando-se
sv_se: logga in
te: నమోదుపరుచు
uk: вхід на сайт
vi: đang đăng nhập

source: We apologize for the inconvenience.
bg: Извиняваме се за неудобството.
cs: Za vzniklé potíže se omlouváme.
el: Ζητούμε συγγνώμη για την ταλαιπωρία.
he: אנו מתנצלים על אי הנוחות.
hi_in: असुविधा के लिए हम क्षमा चाहते हैं।
hu: A kellemetlenségekért elnézést kérünk.
id: Kami mohon maaf atas ketidaknyamanannya.
ka: ბოდიშს გიხდით შეფერხებისთვის.
kab: suref-aɣ ɣef uguren-a.
ms: Kami mohon maaf atas sebarang kesulitan.
pl: Przepraszamy za utrudnienia.
pt_br: Pedimos desculpa pelo inconveniente.
sv_se: Vi ber om ursäkt för besväret.
te: అసౌకర్యానికి క్షమించండి.
uk: Просимо вибачення за незручності.
vi: Chúng tôi xin lỗi vì sự bất tiện.

source: Promote MDN
bg: Популяризиране на MDN
cs: Podpořit MDN
el: Προώθηση του MDN
hi_in: MDN को बढ़ावा दें
hu: Az MDN népszerűsítése
id: Mempromosikan MDN
ka: ხალხის მოზიდვა MDN-ზე
kab: Mmeslay ɣef MDN
ms: Promosi MDN
pl: Promuj MDN
pt_br: Promover a MDN
sv_se: Främja MDN
te: MDN ను వృద్ధిపరుచు
uk: Просувайте MDN
vi: Quảng bá MDN

source: Spread some developer love.
cs: Rozšiřte trochu vývojářské lásky.
el: Διαδώστε λίγη αγάπη προγραμματιστών.
hu: Fejlesztői szeretet terjesztése.
id: Bagikan kasih sayang pengembang.
ka: გამოხატეთ სიყვარული შემმუშავებლების მიმართ.
kab: Suffeɣ awal ɣef tayri n uneflay.
ms: Kongsi minat pembangun.
pl: Propaguj ulubione rzeczy programisty.
pt_br: Espalhe um pouco de amor desenvolvedor.
sv_se: Sprid lite utvecklarkärlek.
te: కాస్త అభివృద్ధికారుల ప్రేమను కూడా ప్రసరించండి.
uk: Розповсюдьте трохи любові до розробника.
vi: Truyền bá một số tình yêu phát triển.

source: <ol> <li><strong>Get Buttons:</strong> Use our simple form below to create a custom button and source code to promote MDN on your website or blog.</li> <li><strong>Post Buttons:</strong> Copy the source code and paste it anywhere on your website or blog to help people click through to MDN.</li> <li><strong>Feel Good:</strong> Take pride in knowing you're making developers lives just a little bit better by sharing MDN with the world.</li> </ol>
cs: <ol> <li><strong>Získání tlačítka:</strong> Pomocí našeho formuláře umístěného níže vytvořte tlačítko a získejte zdrojový kód, se kterým můžete podpořit MDN na vašem webu nebo blogu.</li> <li><strong>Vložení tlačítka:</strong> Zkopírujte zdrojový kód tlačítka a vložte ho kamkoli na váš web nebo blog, čímž podpoříte MDN.</li> <li><strong>Dobrý pocit:</strong> Buďte na sebe pyšní, že děláte ostatní vývojáře o trošku štastnější a sdílíte MDN se světem.</li> </ol>
el: <ol> <li><strong>Απόκτηση κουμπιών:</strong> Χρησιμοποιήστε την απλή φόρμα μας παρακάτω για να δημιουργήσετε ένα προσαρμοσμένο κουμπί και πηγαίο κώδικα για να προωθήσετε το MDN στην ιστοσελίδα ή το blog σας.</li> <li><strong>Δημοσίευση κουμπιών:</strong> Αντιγράψτε και επικολλήστε τον πηγαίο κώδικα οπουδήποτε στην ιστοσελίδα ή το blog σας για να βοηθήσετε τους χρήστες να φτάσουν στο MDN.</li> <li><strong>Νιώστε όμορφα:</strong> Νιώστε περήφανοι που κάνετε τις ζωές των προγραμματιστών λίγο καλύτερες κοινοποιώντας το MDN στον κόσμο.</li> </ol>
hu: <ol><li><strong>Gombok létrehozása:</strong> Az alábbi egyszerű űrlap segítségével hozzon létre egy egyéni gombot és forráskódot az MDN népszerűsítésére honlapján vagy blogján.</li><li><strong>Gombok közzététele:</strong> Másolja a forráskódot és illessze be bárhova honlapján vagy blogján, hogy mások könnyen rátaláljanak az MDN-re.</li><li><strong>Érezze jól magát:</strong> Legyen büszke rá, hogy az MDN megosztásával a fejlesztők életét kissé jobbá teszi.
id: <ol> <li><strong>Dapatkan Tombol:</strong> Gunakan form sederhana di bawah ini untuk membuat tombol khusus dan kode sumber untuk mempromosikan MDN di situs atau blog anda.</li> <li><strong>Tombol Kirim:</strong> Salin kode sumber dan tempelkan di mana saja di situs atau blog anda untuk memandu orang mengklik melalui MDN.</li> <li><strong>Rasa Senang:</strong> Berbanggalah karena anda membuat hidup para pengembang sedikit lebih baik dengan membagikan MDN pada dunia.</li> </ol>
ka: <ol> <li><strong>Get ღილაკები:</strong> გამოიყენეთ ქვემოთ მოცემული მარტივი ველები, საკუთარი ღილაკის შესაქმნელად, MDN-ის თქვენს საიტზე, ან სვეტზე დასამატებლად.</li> <li><strong>Post ღილაკები:</strong> დააკოპირეთ კოდი და ჩასვით სასურველ ადგილას თქვენს საიტზე, ან სვეტზე, რომ მეტ ადამიანს აცნობოთ MDN-ის შესახებ.</li><li><strong>შეგიძლიათ იამაყოთ:</strong> თქვენ უამრავ შემმუშავებელს შეუმსუბუქებთ ცხოვრებას, MDN-ის მსოფლიოსთვის გაზიარებით.</li> </ol>
kab: <ol><li><strong>Awi-d tiqeffalin:</strong> seqdec tiferkit-nneɣn daw-a akken ad ternuḍ taqeffalt tudmawant akked tengalt ibes aɣbalu i usnerni n MDN ɣef ublug neɣ asmel inek?</li><li><strong>Suffeɣ-d tiqeffalin :</strong> Nɣel tangalt aɣbalu sakin senṭeḍ-it ɣe usmel neɣ ablug inek akken ad tmuddeḍ afus i yemdanen ad ddun ɣerr MDN.</li><li><strong>Ḥemmel :</strong> Zux imi tesneḍ ad tmuddeḍ tudert i yineflayen s cwit akked beṭṭu n MDN d umaḍal imeṛṛa.</li></ol>
ms: <ol> <li><strong>Dapatkan Butang:</strong> Guna borang mudah yang kami sediakan di bawah untuk mencipta butang tersuai dan sumber kod untuk mempromosi MDN ke laman web atau blog anda.</li> <li><strong>Post Butang:</strong> Salin kod sumber dan tampal di mana-mana sahaja dalam laman web atau blog anda supaya pengguna dapat klik ke MDN.</li> <li><strong>Rasa Gembira:</strong> Rasa bangga kerana anda tahu anda memudahkan lagi kehidupan pembangun kerana berkongsi MDN dengan dunia.</li> </ol>
pl: <ol> <li><strong>Pobierz przyciski</strong> – użyj naszego prostego formularza, by stworzyć swój własny przycisk i kod źródłowy do promowania MDN na swojej witrynie lub blogu.</li> <li><strong>Umieść przyciski</strong> – skopiuj kod źródłowy i wklej go w dowolnym miejscu na swojej witrynie lub blogu, by osoby odwiedzające mogły go kliknąć i przejść do MDN.</li> <li><strong>Ciesz się</strong> – ciesz się wiedząc, że udostępniając MDN światu uczyniłeś życie programistów nieco lepszym.</li> </ol>
pt_br: <ol> <li><strong>Obter botões:</strong> Utilize o nosso formulário simples abaixo para criar um botão e código fonte personalizado para promover a MDN no seu site web ou blog.</li> <li><strong>Disponibilize os botões:</strong> Copie o código fonte e coloque-o no seu site web ou blog para ajudar pessoas a chegar à MDN.</li> <li><strong>Sinta-se bem:</strong> Tenha orgulho em saber que está a tornar a vida dos programadores um pouco melhores ao partilhar a MDN com o mundo.</li> </ol>
sv_se: <ol> <li><strong>Get-knappar:</strong> Använd vårt enkla formulär nedan för att skapa en anpassad knapp och källkoden för att främja MDN på din webbplats eller blogg.</li> <li><strong>Post-knappar:</strong> Kopiera koden och klistra in den någonstans på din webbplats eller blogg för att hjälpa människor att klicka sig vidare till MDN.</li> <li><strong>Må bra:</strong> Var stolt för att du gör det enklare för utvecklare genom att dela MDN med världen.</li> </ol>
uk: <ol> <li><strong>Отримайте кнопки:</strong> Використовуйте нашу просту форму нижче для створення користувальницької кнопки і отримання програмного коду для підтримки MDN на вашому сайті чи блозі.</li> <li><strong>Розмістити кнопки:</strong> Скопіюйте програмний код і вставте його на ваш сайт або блог, щоб допомогти людям дізнатися про MDN.</li> <li><strong>Почувайте себе добре:</strong> пишайтеся, знаючи, що ви робите життя розробників трішки краще, поширюючи MDN зі світом.</li> </ol>

source: Preview
bg: Предварителен преглед
cs: Náhled
el: Προεπισκόπηση
he: תצוגה מקדימה
hi_in: पूर्वावलोकन
hu: Előnézet
id: Pratinjau
ka: შეთვალიერება
kab: Taskant
ms: Previu
pl: Podgląd
pt_br: Visualização
sv_se: Förhandsgranska
te: మునుజూపు
uk: Перегляд
vi: Xem trước

source: Choose a button style
bg: Избор на стил за бутон
cs: Vyberte styl tlačítek
el: Επιλέξτε ένα στυλ κουμπιών
he: בחירת סגנון כפתורים
hi_in: एक बटन शैली चुनें
hu: Válasszon gombstílust
id: Pilih satu gaya tombol
ka: ღილაკის იერსახის არჩევა
kab: Fren aɣanib n tqeffalt
ms: Pilih gaya butang
pl: Wybierz styl przycisku
pt_br: Escolha um estilo de botão
sv_se: Välj en knappstil
te: ఒక బొత్తం శైలిని ఎంచుకోండి
uk: Виберіть стиль кнопки
vi: Chọn kiểu nút

source: Better Docs
bg: По-добра документация
cs: Lepší dokumenty
el: Καλύτερα έγγραφα
he: מסמכים טובים יותר
hi_in: बेहतर दस्तावेज़
hu: Jobb dokumentációk
id: Dokumen yang Lebih Baik
ka: გაუმჯობესებული მასალები
kab: Tasemlit tufrint
ms: Dokumen Diperbaiki
pl: Najlepsza dokumentacja
pt_br: Melhor documentação
sv_se: Bättre dokument
te: మెరుగైన ప్రతులు
uk: Покращена документація
vi: Tài liệu tốt hơn

source: Developer Powered
bg: Задвижвано от разработчици
cs: Poháněno vývojáři
el: Με την υποστήριξη των προγραμματιστών
hi_in: डेवलपर संचालित
hu: Fejlesztői erővel
id: Bertenaga Pengembang
ka: შემქნელი შემმუშავებელი
kab: Seg ineflayen
ms: Pembangun Dipacu
pl: Zasilane przez programistów
pt_br: Alimentado por desenvolvedores
sv_se: Driven av utvecklare
te: అభివృద్ధికారులచే శక్తివంతం
uk: Створена розробниками

source: For Developers, By Developers
bg: От Разработчици за Разработчици
cs: Pro vývojáře, od vývojářů
el: Για προγραμματιστές, από προγραμματιστές
he: עבור מפתחים, מאת מפתחים
hi_in: डेवलपर्स के लिए, डेवलपर्स द्वारा
hu: Fejlesztőknek, fejlesztőktől
id: Untuk Pengembang, Oleh Pengembang
ka: შემმუშავებლებისთვის, შემმუშავებლებისგან
kab: I yineflayen, sɣur ineflayen
ms: Untuk Pembangun, Oleh Pembangun
pl: Dla programistów, przez programistów
pt_br: De Desenvolvedores, para Desenvolvedores
sv_se: För utvecklare, av utvecklare
te: అభివృద్ధికారుల కోసం, అభివృద్ధికారుల చేత
uk: Від Розробників, для Розробників
vi: Dành cho các nhà phát triển, bởi các nhà phát triển

source: Web Developer Toolbox
bg: Инструменти за уебразработчика
cs: Nástroje pro webové vývojáře
el: Εργαλειοθήκη προγραμματιστών ιστού
hi_in: वेब डेवलपर उपकरण बॉक्स
hu: Webfejlesztői szerszámosláda
id: Kotak Kerja Pengembang Web
ka: ვებშემმუშავებლის ხელსაწყოები
kab: Ifecka n uneflay Web
ms: Kotak Alatan Pembangun Web
pl: Przybornik programisty internetowego
pt_br: Caixa de ferramentas do desenvolvedor web
sv_se: Webbutvecklarverktyg
te: జాల అభివృద్ధికారుల పనిముట్లు
uk: Інструменти веб-розробника
vi: Hộp công cụ dành cho nhà phát triển web

source: Choose a color
bg: Избор на цвят
cs: Vyberte barvu
el: Επιλογή χρώματος
he: בחירת צבע
hi_in: रंग चुनें
hu: Válasszon színt
id: Pilih warna
ka: ფერის არჩევა
kab: Fren ini
ms: Pilih warna
pl: Wybierz kolor
pt_br: Escolha uma cor
sv_se: Välj en färg
te: రంగును ఎంచుకోండి
uk: Виберіть колір
vi: Chọn một màu

source: Gray
bg: Сив
cs: Šedá
el: Γκρι
he: אפור
hi_in: भूरा
hu: Szürke
id: Abu-abu
ka: ნაცრისფერი
kab: Amumad
ms: Kelabu
pl: Szary
pt_br: Cinza
sv_se: Grå
te: బూడిద రంగు
uk: Сірий
vi: Xám

source: Orange
bg: Оранжев
cs: Oranžová
el: Πορτοκαλί
he: כתום
hi_in: नारंगी
hu: Narancs
id: Oranye
ka: ნარინჯისფერი
kab: Ačini
ms: Oren
pl: Pomarańczowy
pt_br: Laranja
te: కాషాయం
uk: Помаранчевий
vi: Cam

source: Red
bg: Червен
cs: Červená
el: Κόκκινο
he: אדום
hi_in: लाल
hu: Vörös
id: Merah
ka: წითელი
kab: Azeggaɣ
ms: Merah
pl: Czerwony
pt_br: Vermelho
sv_se: Röd
te: ఎరుపు
uk: Червоний
vi: Đỏ

source: Replace &lt;FOO&gt; with
bg: Да се замени &lt;FOO&gt; с
cs: Nahraďte &lt;FOO&gt; za
el: Αντικατάσταση &lt;FOO&gt; με
he: להחליף את &lt;FOO&gt; ב־
hu: Cserélje ki ezt: &lt;FOO&gt;, ezzel:
id: Ganti &lt;FOO&gt; dengan
ka: შეიცვალოს &lt;FOO&gt;
kab: Semselsi &lt;FOO&gt; s
ms: Ganti &lt;FOO&gt; dengan
pl: Zamień &lt;FOO&gt; na
pt_br: Substitua &lt;FOO&gt; com
sv_se: Ersätt &lt;FOO&gt; med
te: &lt;FOO&gt; కై పరిస్థాపన
uk: Замінити &lt;FOO&gt; на
vi: Thay thế &lt;FOO&gt; bằng

source: Web
bg: Уеб
el: Διαδικτυο
he: אינטרנט
hi_in: वेब
ka: ინტერნეტი
sv_se: Webb
te: జాలం
uk: Веб

source: Add your custom button to your website
bg: Добавяне на бутона към вашия сайт
cs: Přidejte vaše přizpůsobené tlačítko na vaši webovou stránku
el: Προσθέστε το προσαρμοσμένο κουμπί σας στην ιστοσελίδα σας
hu: Egyéni gomb hozzáadása a saját honlapjához
id: Tambahkan tombol khusus pada situs anda
ka: საკუთარი ღილაკის დამატება საიტზე
kab: Rnu taqeffalt inek tudmawant ɣer usmel inek Web
ms: Tambah butang tersuai anda ke laman web anda
pl: Dodaj przycisk do swojej witryny
pt_br: Adicione o seu botão personalizado no seu site
sv_se: Lägg till din egen knapp till din webbplats
te: మీ జాలగూటికి మీకు అనుగుణమైన బొత్తాన్ని చొప్పించండి
uk: Додати персональну кнопку на свій сайт
vi: Thêm nút tùy chỉnh của bạn vào trang web của bạn

source: Your source code:
bg: Вашият изходен код:
cs: Váš zdrojový kód:
el: Ο πηγαίος κώδικάς σας:
he: קוד המקור שלך:
hi_in: आपका स्रोत कोड:
hu: Az Ön forráskódja:
id: Kode sumber anda:
ka: თქვენი პირველწყარო კოდი:
kab: Tangalt-ik aɣbalu:
ms: Kod sumber anda:
pl: Twój kod źródłowy:
pt_br: O seu código fonte:
sv_se: Din källkod:
te: మీ ఆదేశక్రమ మూలం:
uk: Ваш програмний код:
vi: Mã nguồn của bạn:
