Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: We're sorry to see you go.
cs: Je nám líto, že odcházíte.
hu: Sajnáljuk, hogy távozik.
ka: სამწუხაროა, რომ გვტოვებთ.
pl: Przykro nam, że odchodzisz.
te: మీరు వెళ్తునందుకు మేము చింతిస్తున్నాము.
uk: Нам шкода, що ви йдете.

source: While it's possible delete your account, we can't delete any revisions (page changes) you've made, and our content license requires that your revisions have an attribution.
cs: I když je možné smazat váš účet, nemůžeme smazat žádné revize (úpravy stránek), které jste provedli, a naše licence vyžaduje uvádět u revizí autora.
hu: Ugyan lehetséges törölni a fiókját, de nem tudjuk kitörölni a verziókat (oldalváltozásokat) amelyeket tett, és a tartalom licencünk megköveteli a verziók szerzőinek megnevezését.
ka: ანგარიშის წაშლისგან განსხვავებით, ჩვენ ვერ შევძლებთ თქვენი ნამუშევრების (გვერდის ცვლილებების) გაუქმებას, ჩვენი შიგთავსის ლიცენზია მოითხოვს, რომ გადამუშავებულ ვერსიას, მითითებული ჰქონდეს ავტორი.
pl: Chociaż można usunąć konto, wprowadzone zmiany nie mogą zostać usunięte, a używana przez nas licencja na treść wymaga uznania autorstwa.
uk: Хоча і можливо видалити обліковий запис, ми не можемо видалити будь-які ревізії (зміни сторінок), що ви зробили, і наша ліцензія вимагає, щоб ваші зміни мали авторство.

source: Please file a bug to request closing your account, and ensure one of these options is in the the description field:
cs: Prosím, vytvořte bug se žádostí o smazání vašeho účtu, a ujistěte se, že jedna z následujících možností je v poli popis:
hu: Adjon fel egy hibajelentést a fiókja lezárásának kérésével, és győződjön meg róla, hogy ezen lehetőségek egyike szerepel a leírás mezőben:
ka: ანგარიშის დასახურად, გთხოვთ გამოგვიგზავნოთ მოხსენება და დარწმუნდეთ, რომ რომელიმე მათგანი, მითითებულია აღწერის ველში:
pl: Prosimy zgłosić błąd z prośbą o usunięcie konta, i zawrzeć w opisie jedną z poniższych opcji:
uk: Будь ласка, створіть повідомлення про помилку, щоб запросити закриття вашого облікового запису, і впевніться, що одна з цих опцій присутня у полі опису:

source: I haven't changed any pages; just delete my account.
cs: Neupravil jsem žádné stránky; jen smažte můj účet.
hu: Nem változtattam egyetlen oldalt sem; csak töröljék a fiókomat.
ka: ჩასწორებული გვერდები არ მაქვს; უბრალოდ წაშალეთ ანგარიში.
pl: Za pomocą tego konta nie zmieniono żadnych stron. Proszę usunąć moje konto.
te: నేను ఏ పేజీలను మార్చలేదు; నా ఖాతాను తొలగించండి.
uk: Я не змінював жодних сторінок; просто видаліть мій обліковий запис.

source: Keep my attribution for my page changes; delete my email address and freeze my account so I can't ever log in again.
cs: Zachovejte uvedení autora pro mé úpravy stránek; smažte moji e-mailovou adresu a zmrazte můj účet, abych se již nemohl přihlásit.
hu: Tartsák meg a megnevezéseimet az oldalváltozásaimhoz; töröljék az e-mail címemet, és fagyasszák be a fiókomat, hogy többé ne tudjak bejelentkezni.
ka: დარჩეს ჩემი სახელი, ჩემ მიერ ჩასწორებულ ვერდებზე; წაიშალოს ჩემი ელფოსტა და ანგარიში გაუქმდეს ისე, რომ ვეღარ შევძლო შემოსვლა.
pl: Chcę zachować uznanie autorstwa moich zmian. Proszę usunąć mój adres e-mail i zamrozić konto, aby nie można było się więcej do niego logować.
uk: Залиште мій вклад, видаліть мою адресу ел. пошти й заморозьте мій обліковий запис, щоб я ніколи не зміг зайти у нього знову.

source: Switch all my attributions for page changes to "Anonymous", and delete my account.
cs: Přepněte má uvedení autora u změn stránek na "Anonymous" a smažte můj účet.
hu: Írják át az összes megnevezésemet „Anonymous”-ra, és töröljék a fiókomat.
ka: გვერდის ჩამსწორებლად, ჩემი სახელის ნაცვლად მიეთითოს "ანონიმური" მომხმარებელი და ჩემი ანგარიში წაიშალოს.
pl: Proszę ustawić autorstwo moich zmian na „anonimowe” i usunąć moje konto.
uk: Зробіть мій вклад анонімним і видаліть мій обліковий запис.

source: File a bug to close your account
cs: Vytvořte bug pro smazání vašeho účtu
hu: Adjon fel egy hibajelentést a fiókja törléséhez
ka: მოხსენება, ანგარიშის დახურვის გარეშე
pl: Zgłoś błąd, aby zamknąć konto
uk: Повідомити про проблему, щоб закрити мій обліковий запис

source: Recent Docs Activity
bg: Скоро променяни документи
cs: Nedávná aktivita v dokumentech
el: Πρόσφατη δραστηριότητα εγγράφων
hi_in: हाल की दस्तावेज़ गतिविधि
hu: Legutóbbi dokumentációs tevékenység
id: Aktivitas Dokumentasi Terkini
ka: ბოლო მოქმედებები დოკუმენტაციაზე
kab: Armud n tsemlit n melmi kan
ms: Aktiviti Dokumen Terkini
pl: Ostatnia aktywność
pt_br: Documentos com atividade recente
sv_se: Senaste dokumentaktivitet
te: ఇటీవలి డాక్స్ కార్యాచరణ
uk: Недавня активність в документації
vi: Hoạt động tài liệu gần đây

source: View all activity
bg: Преглед на цялата активност
cs: Zobrazit kompletní seznam aktivit
el: Προβολή όλης της δραστηριότητας
he: הצגת כל הפעילויות
hi_in: सभी गतिविधि देखें
hu: Összes tevékenység megtekintése
id: Lihat semua aktivitas
ka: ბოლო მოქმედებების ნახვა
kab: Sken akk armud
ms: Papar semua aktiviti
pl: Zobacz całą aktywność
pt_br: Ver toda a atividade
sv_se: Visa all aktivitet
te: మొత్తం కార్యాచరణను వీక్షించండి
uk: Переглянути всю активність
vi: Xem tất cả các hoạt động

source: Page
bg: Страница
cs: Stránka
el: Σελίδα
he: עמוד
hi_in: पृष्ठ
hu: Oldal
id: Laman
ka: გვერდი
kab: Asebter
ms: Halaman
pl: Strona
pt_br: Página
sv_se: Sida
te: పేజీ
uk: Сторінка
vi: Trang

source: Date
bg: Дата
cs: Datum
el: Ημερομηνία
he: תאריך
hi_in: दिनांक
hu: Dátum
id: Tanggal
ka: თარიღი
kab: Azemz
ms: Tarikh
pl: Data
pt_br: Data
sv_se: Datum
te: తేదీ
uk: Дата
vi: Ngày

source: Edit page
bg: Промяна на страницата
cs: Upravit stránku
el: Επεξεργασία σελίδας
he: עריכת עמוד
hi_in: पृष्ठ संपादन
hu: Lap szerkesztése
id: Sunting halaman
ka: გვერდის ჩასწორება
kab: Ẓreg asebter
ms: Edit halaman
pl: Edytuj stronę
pt_br: Editar página
sv_se: Redigera sida
te: పుట సంకలనం
uk: Редагувати сторінку
vi: Chỉnh sửa trang

source: View complete diff
bg: Преглед на всички разлики
cs: Zobrazit kompletní diff
el: Προβολή πλήρους διαφοράς
he: הצגת ההבדל המלא
hu: Teljes diff megtekintése
id: Tampilkan diff lengkap
ka: განსხვავებების სრულად ნახვა
kab: Wali akk amgired
ms: Papar perbezaan lengkap
pl: Zobacz pełne porównanie
pt_br: Comparar diferenças
sv_se: Visa fullständig diff
te: పూర్తి తేడాను వీక్షించండి
uk: Переглянути повну різницю

source: View page history
bg: Преглед на историята на страницата
cs: Zobrazit historii stránky
el: Προβολή ιστορικού σελίδας
he: הצגת היסטוריית העמוד
hi_in: पृष्ठ इतिहास देखें
hu: Oldal előzményeinek megtekintése
id: Tampilkan riwayat laman
ka: გვერდის ისტორიის ნახვა
kab: Wali amazray n usebter
ms: Papar sejarah halaman
pl: Historia strony
pt_br: Histórico da página
sv_se: Visa sidhistorik
te: పేజీ చరిత్రను వీక్షించండి
uk: Переглянути історію сторінки
vi: Xem lịch sử trang

source: <p class="none">You haven't contributed to any MDN docs. <a href="%(docs_url)s">Pitch in!</a></p>
bg: <p class="none">Не сте помогнали за нито един документ в MDN. <a href="%(docs_url)s">Давайте!</a></p>
cs: <p class="none">Zatím jste nepřispěli k žádnému dokumentu na MDN. <a href="%(docs_url)s">Pojďme na to!</a></p>
el: <p class="none">Δεν έχετε συνεισφέρει σε κανένα έγγραφο MDN. <a href="%(docs_url)s">Εμπρός!</a></p>
hu: <p class="none">Még nem működött közre egyetlen MDN dokumentációban sem. <a href="%(docs_url)s">Fogjon bele!</a></p>
id: <p class="none">Anda belum berkontribusi pada dokumen MDN apapun. <a href="%(docs_url)s">Bergabunglah!</a></p>
ka: <p class="none">ჯერ არცერთი MDN დოკუმენტი არ ჩაგისწორებიათ. <a href="%(docs_url)s">დაიწყეთ!</a></p>
kab: <p class="none">Ur tettekkaḍ ula deg iwen n isemli n MDN. <a href="%(docs_url)s">Aya tura bdu !</a></p>
ms: <p class="none">Anda belum membuat sumbangan untuk apa-apa dokumen MDN. <a href="%(docs_url)s">Sertainya!</a></p>
pl: <p class="none">Nie brałeś udziału w tworzeniu artykułów dla MDN. <a href="%(docs_url)s">Zabierz się do pracy!</a></p>
pt_br: <p class="none">Você ainda não contribuiu com nenhum documento da MDN.<a href="%(docs_url)s">Comece agora mesmo!</a></p>
sv_se: <p class="none">Du har inte bidragit till något MDN dokument. <a href="%(docs_url)s">Hjälp till!</a></p>
uk: <p class="none">Ви не зробили внеску в жоден документ на MDN. <a href="%(docs_url)s">Вперед!</a></p>
vi: <p class="none">Bạn chưa đóng góp cho bất kỳ tài liệu MDN nào. <a href="%(docs_url)s">Tham gia!</a></p>

source: This user has no activity.
bg: Този потребител не е активен.
cs: Tento uživatel nemá žádné záznamy o aktivitě.
el: Ο χρήστης δεν έχει καμία δραστηριότητα.
he: למשתמש זה אין פעילות.
hi_in: इस उपयोगकर्ता की कोई गतिविधि नहीं है.
hu: A felhasználónak nincs tevékenysége.
id: Pengguna ini tidak memiliki aktivitas.
ka: მომხმარებლის მოქმედებები არაა აღრიცხული.
kab: Aseqdac agi ulac ɣur-s armud.
ms: Pengguna ini tiada aktiviti.
pl: Ten użytkownik nie wykazał żadnej aktywności.
pt_br: Este usuário não tem atividade.
sv_se: Den här användaren har ingen aktivitet.
te: ఈ వాడుకరికి కార్యాచరణ లేదు.
uk: Цей користувач не має ніякої активності.
vi: Người dùng này không có hoạt động nào.

source: Edit Your Profile
bg: Промяна на вашия профил
cs: Upravit váš profil
el: Επεξεργασία προφίλ
he: עריכת הפרופיל שלך
hi_in: अपनी प्रोफ़ाइल संपादित करें
hu: Profil szerkesztése
id: Sunting Profil Anda
ka: პროფილის ჩასწორება
kab: Ẓreg amaɣnu yinek
ms: Edit Profil Anda
pl: Edytuj swój profil
pt_br: Editar seu perfil
sv_se: Redigera din profil
te: ప్రొఫైల్‌ను సవరించు
uk: Змінити свій профіль
vi: Chỉnh sửa hồ sơ của bạn

source: Change your avatar at
cs: Nastavte svůj avatar na
hu: Profilkép módosítása itt
ka: ანგარიშის გამოსახულების შეცვლა
pl: Zmień awatar na
te: మీ అవతార్ను మార్చండి
uk: Змінити аватар на

source: You're editing a different profile than your own. Please take care!
bg: Променяте чужд профил. Моля, Бъдете внимателни!
cs: Upravujete profil, který nevlastníte. Buďte prosím opatrní!
el: Επεξεργάζεστε ένα διαφορετικό προφίλ από το δικό σας. Παρακαλούμε προσέξτε!
hi_in: आप अपनी खुद की तुलना में एक अलग प्रोफ़ाइल का संपादन कर रहे हैं। कृपया ध्यान रखें!
hu: Egy másik profilt szerkeszt, nem a sajátját. Kérjük legyen óvatos!
id: Anda menyunting profil yang berbeda dengan milik anda. Berhati-hatilah!
ka: თქვენ საკუთარის ნაცვლად, სხვა ანგარიშის ჩასწორებას აპირებთ. გთხოვთ, გამოიჩინოთ ყურადღება!
kab: Aqlak tesnifleḍ amaɣnu mačči yinek. Ɛur-k!
ms: Anda sedang mengedit profil lain yang bukan milik anda. Sila berhati-hati!
pl: Edytujesz nie swój profil. Zachowaj ostrożność!
pt_br: Você está editando um perfil diferente do seu. Por favor, tome cuidado!
sv_se: Du redigerar en annan profil än din egen. Var försiktig!
uk: Ви змінюєте інший профіль, а не свій! Будь ласка, будьте уважні!
vi: Bạn đang chỉnh sửa một hồ sơ khác với hồ sơ của riêng bạn. Xin hãy cẩn thận!

source: User Information
el: Πληροφορίες χρήστη
he: מידע משתמש
hi_in: उपयोगकर्ता जानकारी
hu: Felhasználói információk
id: Informasi Pengguna
ka: მომხმარებლის მონაცემები
pl: Informacje o użytkowniku
pt_br: Informações do usuário
sv_se: Användarinformation
te: వాడుకరి సమాచారం
uk: Відомості користувача
vi: Thông tin người dùng

source: We'd love to have your feedback on site changes! Beta testers get access to new features first and we send the occasional email asking for help testing specific things.
cs: Rádi bychom obdrželi vaši zpětnou vazbu na změny této stránky! Beta testeři získají přístup k novým funkcím dříve, než ostatní, a občas jim zašleme e-mail s žádostí o pomoc s testováním určitých věcí.
el: Θα θέλαμε να ακούσουμε τα σχόλιά σας σχετικά με τις αλλαγές στην ιστοσελίδα! Οι δοκιμαστές beta έχουν πρώτοι πρόσβαση σε νέες λειτουργίες και στέλνουμε περιστασιακά email, ζητώντας βοήθεια για τη δοκιμή συγκεκριμένων πραγμάτων.
he: נשמח לשמוע את המשוב שלך על השינויים באתר! בודקי בטא מקבלים גישה לתכונות חדשות לפני כולם ואנו שולחים הודעות בדוא״ל מדי פעם בפעם כדי לבקש סיוע בבדיקה של דברים מסוימים.
hu: Szeretnénk kérni a visszajelzését az oldal változásairól! A béta tesztelők először kapnak hozzáférést az új funkciókhoz és mi időnként e-mail küldünk nekik, hogy segítsenek bizonyos dolgok tesztelésében.
id: Kami ingin mendapatkan masukan anda atas perubahan dalam situs! Pengetes beta akan mendapatkan akses terhadap fitur baru terlebih dahulu dan kami mengirimkan surel secara berkala meminta anda mengetes hal-hal tertentu.
ka: მოხარულნი ვიქნებით, თუ თქვენს აზრს მოგვახსენებთ, საიტზე მიმდინარე ცვლილებების შესახებ! ბეტას შემმომწმებლებს, აქვთ საშუალება პირველებმა იხილონ ახალი შესაძლებლობები და ასევე, პერიოდულად ეცნობებათ ელფოსტის მეშვეობით, თუ სად გვესაჭიროება დახმარება სიახლეების გამოცდაში.
kab: Nebɣa ad nẓeṛ tikti yinek ɣef usnifel deg usmel ! Imsekyaden beta aemren ad kecmen ɣer tmahilin timaynutin send ad d-ffɣent udiɣ ad d-remsen si sya ɣer da iznan yessuturen tallalt nneɣ deg usekyed n kra n tɣawsiwin.
ms: Kami suka apabila dapat maklum balas mengenai perubahan laman! Penguji Beta boleh mengakses ciri-ciri baru terlebih dahulu dan kami akan hantar e-mel berkala untuk meminta bantuan mereka menguji perkara tertentu.
pl: Chcielibyśmy poznać twoją opinię na temat zmian na witrynie! Jako pierwsi dostęp dostęp do nowych funkcji uzyskają beta testerzy i od czasu do czasu będziemy chcieli prosić ich o pomoc w testowania konkretnych rzeczy.
pt_br: Gostaríamos muito de saber a sua opinião sobre as mudanças no site! Beta testers tem acesso aos novos recursos primeiro e enviamos e-mail ocasionalmente pedido ajuda para testar coisas específicas.
sv_se: Vi vill gärna ha dina synpunkter på webbplatsförändringar! Beta-testare få tillgång till nya funktioner först och vi skickar tillfälliga mejl som ber om hjälp att testa specifika saker.
uk: Ми були б раді, якби ви залишили відгук про зміни на сайті. Бета тестери отримують доступ до нових фішок першими, а ми іноді відправляємо лист, запитуючи допомогу в тестуванні специфічних штук.

source: Primary Email
bg: Главна е-поща
cs: Primární e-mail
el: Πρωτεύον email
he: כתובת דוא״ל ראשית
hi_in: प्राथमिक ईमेल
hu: Elsődleges e-mail
id: Email Utama
ka: მთავარი ელფოსტა
kab: Imayl amezwaru
ms: E-mel Utama
pl: Podstawowy e-mail
pt_br: E-mail principal
sv_se: Primär e-post
te: ప్రాథమిక ఇమెయిల్
uk: Адреса електронної пошти
vi: Email chính

source: Edit email
bg: Промяна на е-поща
cs: Upravit e-mail
el: Επεξεργασία email
he: עריכת דוא״ל
hi_in: ईमेल संपादित करें
hu: E-mail szerkesztése
id: Sunting email
ka: ელფოსტის ჩასწორება
kab: Snifel imayl
ms: Edit e-mel
pl: Edytuj adres e-mail
pt_br: Editar e-mail
sv_se: Redigera e-post
te: ఇమెయిల్‌ని సవరించు
uk: Редагувати адресу ел. пошти
vi: Chỉnh sửa email

source: Interests (tags)
cs: Zájmy (štítky)
hu: Érdeklődési kör (címkék)
ka: მისწრაფებები (ჭდეები)
pl: Zainteresowania (etykiety)
te: ఆసక్తులు (ట్యాగులు)
uk: Зацікавлення (позначки)

source: Separate tags with commas or spaces. Join multi-word tags with double quotes, like "web standards".
cs: Jednotlivé štítky oddělujte čárkami nebo mezerami. Víceslovné štítky zapisujte v uvozovkách, například takto: "webové standardy".
hu: Válassza el vesszőkkel vagy szóközökkel a címkéket. Többszavas címkéket angol dupla idézőjelekkel kapcsolhat össze, például "webes szabványok".
ka: გამოყავით ჭდეები მძიმით ან ადგილის გამოტოვებით. მრავალსიტყვიანი ჭდეები გააერთიანეთ ორმაგი ბრჭყალების საშუალებით, მაგალითად "ინტერნეტის სტანდარტები".
pl: Etykiety oddzielaj przecinkami lub spacjami. Etykiety wielowyrazowe obejmij cudzysłowami, np "standardy internetowe".
uk: Розділяйте теги комами або пропусками. Теги, що складаються з декількох слів укладайте в лапки, наприклад "веб стандарти".

source: Areas of expertise
cs: Odborné znalosti
hu: Szakterületek
ka: გამოცდილების სფერო
pl: Obszary wiedzy specjalistycznej
te: నైపుణ్యం యొక్క ప్రాంతాలు
uk: Області знань

source: Add your interests first, then declare yourself an expert in selected topics.
cs: Nejprve přidejte své zájmy, poté se prohlaste za experta ve vybraných oblastech.
hu: Adja meg először az érdeklődéseit, majd adja meg, hogy mely témákban vallja magát szakértőnek.
ka: ჯერ დაამატეთ მისწრაფებები, შემდეგ კი მიუთითეთ, თუ რომელ საკითხებში გაქვთ გამოცდილება.
pl: Najpierw dodaj zainteresowania, a następnie zadeklaruj siebie jako eksperta w wybranych zagadnieniach.
te: మొదట మీ ఆసక్తులను జోడించి, ఎంచుకున్న అంశాలలో మీ నిపుణుడిని ప్రకటించండి.
uk: Наведіть перелік своїх зацікавлень, а тоді оберіть ті, на яких добре знаєтесь.

source: Edit monthly subscription
el: Επεξεργασία μηνιαίας συνδρομής
he: עריכת מינוי חודשי
hi_in: मासिक सदस्यता संपादित करें
hu: Havi előfizetés szerkesztése
id: Sunting langganan bulanan
ka: ყოველთვიური ხელშეკრულების ჩასწორება
pl: Edytuj miesięczną subskrypcję
pt_br: Editar assinatura mensal
sv_se: Redigera månatlig prenumeration
uk: Змінити місячну підписку
vi: Chỉnh sửa đăng ký hàng tháng

source: My Profiles
bg: Моите профили
cs: Mé profily
el: Τα προφίλ μου
he: הפרופילים שלי
hi_in: मेरा प्रालेख
hu: Profiljaim
id: Profil Saya
ka: ჩემი პროფილები
kab: Imeɣna yinu
ms: Profil Saya
pl: Moje profile
pt_br: Meus perfis
sv_se: Mina profiler
te: నా ప్రొఫైల్లు
uk: Мої профілі
vi: Hồ sơ của tôi

source: Use your GitHub account to sign in.
cs: K přihlášení použijte svůj účet na GitHubu.
hu: Használja a GitHub fiókját a bejelentkezéshez.
ka: შესასვლელად, GitHub ანგარიშის გამოყენება.
pl: Używaj swojego konta GitHub do logowania.
te: ప్రవేశించడానికి మీ GitHub ఖాతాని వాడండి.
uk: Увійдіть за допомогою облікового запису GitHub.

source: Publish
bg: Публикуване
cs: Publikovat
el: Δημοσίευση
hi_in: प्रकाशित करें
hu: Közzététel
id: Terbitkan
ka: გამოქვეყნება
kab: Suffeɣ-d
ms: Terbitkan
pl: Opublikuj
pt_br: Publicar
sv_se: Publicera
te: ప్రచురించు
uk: Оприлюднити
vi: Xuất bản

source: Delete your account.
cs: Smazat váš účet
hu: Fiókja törlése.
ka: ანგარიშის წაშლა.
pl: Usuń konto.
te: మీ ఖాతాను తొలగించండి.
uk: Видалити свій обліковий запис.

source: Manage your Mozilla Newsletter Subscriptions.
bg: Управление на записването за новините от Мозила.
cs: Spravujte své odběry magazínů Mozilly.
el: Διαχείριση συνδρομών newsletter της Mozilla.
hi_in: अपने Mozilla न्यूज़लेटर सदस्यताओं का प्रबंधन करें.
hu: Kezelje a Mozilla hírlevél-feliratkozásait.
id: Kelola Langganan Nawala Mozilla Anda.
ka: Mozilla-ს სიახლეებისა და ცნობების გამოწერების მართვა.
kab: Sefrek ajerred inek ɣer tebraṭṭ n isallen Mozilla.
ms: Urus Langganan Surat Berita Mozilla anda.
pl: Zarządzaj subskrypcjami biuletynów Mozilli.
pt_br: Gerencie suas assinaturas de notícias Mozilla.
sv_se: Hantera dina prenumerationer på nyhetsbrev från Mozilla.
te: మీ Mozilla వార్తాలేఖ చందాల నిర్వహణ.
uk: Керувати підписками на розсилки Mozilla.
vi: Quản lý đăng ký bản tin Mozilla của bạn.

source: Hello from MDN!
bg: Привет от MDN!
cs: Zdravíme z MDN!
el: Γεια σας από το MDN!
hi_in: नमस्ते MDN से!
hu: Üdvözlet az MDN-ből!
id: Halo dari MDN!
ka: მოგესალმებათ MDN!
kab: Azul si MDN!
ms: Helo dari MDN!
pl: Witamy w MDN!
pt_br: Olá da MDN!
sv_se: Hej från MDN!
te: MDN నుండి నమస్కారం!
uk: Вітання від MDN!
vi: Xin chào từ MDN!

source: You are receiving this e-mail because you or someone else has requested access to your user account %(username)s at %(domain)s. It can be safely ignored if you did not make this request. Click the link below to access your account:
bg: Получавате това писмо защото вие или някой друг поиска достъп до вашата потребителска сметка %(username)s при %(domain)s. Можете спокойно да го пренебрегнете, ако не сте заявявали достъп. Щракнетевърху връзката долу, за достъп до вашата сметка:
cs: Tento e-mail jsme vám poslali, protože vy, nebo někdo jiný, požádal o přístup k vašemu účtu %(username)s na %(domain)s. Můžete ho bezpečeně ignorovat, pokud jste tento požadavek nevytvořili vy. Klikněte na odkaz níže pro přístup k vašemu účtu:
el: Λαμβάνετε αυτό το email, επειδή εσείς ή κάποιος άλλος έχει ζητήσει πρόσβαση στο λογαριασμό χρήστη σας, %(username)s, στο %(domain)s. Μπορεί να παραβλεφθεί με ασφάλεια αν δεν κάνατε αυτό το αίτημα. Κάντε κλικ στον παρακάτω σύνδεσμο για πρόσβαση στο λογαριασμό σας:
he: הודעה זו הגיעה אליך כיוון שביקשת או שמישהו אחר ביקש גישה לחשבון המשתמש שלך %(username)s ב־%(domain)s. ניתן להתעלם בבטחה מהודעה זו אם לא הגשת את הבקשה. יש ללחוץ על הקישור שלהלן כדי לגשת לחשבון שלך:
hu: Azért kapja ezt az e-mailt, mert Ön vagy valaki más hozzáférést kért a(z) %(username)s felhasználói fiókjához, itt: %(domain)s. Biztonságosan figyelmen kívül hagyhatja, ha nem Ön kérte. Kattintson a lenti hivatkozásra a fiókja eléréséhez:
id: Anda menerima surel ini karena Anda atau orang lain telah meminta akses ke akun Anda %(username)s pada %(domain)s. Anda dapat mengabaikannya jika tidak merasa membuat permintaan ini. Klik tautan di bawah untuk mengakses akun Anda:
ka: ეს წერილი მიიღეთ იმიტომ, რომ თქვენ ან ვინმე სხვამ, მოითხოვა თქვენს %(username)s ანგარიშთან წვდომა, %(domain)s მისამართზე. თუ თქვენ არ მოგითხოვიათ, თავისუფლად შეგიძლიათ უგულებელყოთ. ანგარიშზე წვდომისთვის კი დააწკაპეთ ქვემოთ მოცემულ ბმულზე:
kab: Tremseḍ-d imayl agi acku kečč neɣ albaɛḍ nniḍen yessuter-d anekcum neɣ umiḍan inek %(username)s di %(domain)s. Yezmer ad yettwazgel ma mačči d kečč i d-yessutren aya. Sit dagi akken ad kecmeḍ ar umiḍan inek:
ms: Anda menerima e-mel ini kerana anda atau ada pihak lain telah meminta akses kepada akaun pengguna anda %(username)s di %(domain)s. Abaikan sahaja jika anda tidak membuat permintaan ini. Klik pautan di bawah untuk mengakses akaun anda:
pl: Otrzymujesz tę wiadomość, ponieważ Ty lub ktoś inny poprosił o dostęp do konta użytkownika „%(username)s” w domenie „%(domain)s”. Możesz ją bezpiecznie zignorować. Kliknij poniższy odnośnik, aby uzyskać dostęp do konta:
pt_br: Você está recebendo este e-mail porque você ou outra pessoa solicitou acesso à sua conta de usuário %(username)s no %(domain)s. Isso pode ser ignorado com segurança se você não fez essa solicitação. Clique no link abaixo para acessar sua conta:
sv_se: Du får detta e-postmeddelande eftersom du eller någon annan har begärt tillgång till ditt användarkonto %(username)s på %(domain)s. Det kan ignoreras om du inte gjort denna begäran. Klicka på länken nedan för att komma åt ditt konto:
uk: Ви отримали цей лист, оскільки ви чи хтось ще запросив доступ до вашого облікового запису %(username)s на %(domain)s. Ви можете проігнорувати цей лист, якщо ви не відправляли цей запит. Клацніть на посилання нижче, щоб отримати доступ до вашого облікового запису:
vi: Bạn đang nhận được e-mail này vì bạn hoặc ai đó đã yêu cầu quyền truy cập vào tài khoản người dùng %(username)s của bạn tại %(domain)s. Nó có thể được bỏ qua một cách an toàn nếu bạn không thực hiện yêu cầu này. Nhấp vào liên kết bên dưới để truy cập vào tài khoản của bạn:

source: Thank you for using MDN!
bg: Благодрим ви, че използвате MDN!
cs: Děkujeme vám, že používáte MDN!
el: Σάς ευχαριστούμε που χρησιμοποιήσατε το MDN!
he: תודה לך על השימוש ב־MDN!
hi_in: MDN का उपयोग करने के लिए धन्यवाद!
hu: Köszönjük, hogy használja az MDN-t!
id: Terima kasih telah menggunakan MDN!
ka: გმადლობთ, MDN-ის სარგებლობისთვის!
kab: Tanemmirt imi tesqedceḍ MDN!
ms: Terima kasih kerana menggunakan MDN!
pl: Dziękujemy za używanie MDN.
pt_br: Obrigado por usar a MDN!
sv_se: Tack för att du använder MDN!
te: MDN ఉపయోగించినందుకు ధన్యవాదాలు!
uk: Дякуємо, що скористалися MDN!
vi: Cảm ơn bạn đã sử dụng MDN!
