Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: We have sent an email to you for confirmation. Please click on the link inside this email. Please contact us if you do not receive it within a few minutes.
cs: Poslali jsme vám e-mail s potvrzením. Pro dokončení procesu registrace klepněte na odkaz uvnitř e-mailu. Pokud jste jej ani po pár minutách neobdrželi, kontaktujte nás.
el: Σάς έχουμε στείλει ένα email για επιβεβαίωση. Παρακαλούμε κάντε κλικ στο σύνδεσμο μέσα σε αυτό το email. Παρακαλούμε επικοινωνήστε μαζί μας αν δεν το λάβετε μέσα σε λίγα λεπτά.
he: שלחנו לך דוא״ל לאימות. יש ללחוץ על הקישור שמופיע בהודעה. נא ליצור אתנו קשר אם לא קיבלת את ההודעה בתוך מספר דקות.
hu: Küldtünk egy e-mailt a megerősítéshez. Kérem kattintson a e-mailben lévő hivatkozásra. Kérjük, lépjen kapcsolatba velünk, ha nem kapja meg pár percen belül.
id: Kami telah mengirim email pada anda untuk mengkonfirmasi. Silakan mengklik pada tautan di dalam surel ini. Mohon hubungi kami jika anda tidak menerimanya dalam beberapa menit.
ka: დასადასტურებელი ბმული გამოგზავნილია ელფოსტაზე. გთხოვთ, გადახვიდეთ მიღებულ ბმულზე. დაგვიკავშირდით, თუ წერილი არ მოგივათ რამდენიმე წუთში.
kab: Nuzen izen n usentem. Sit ɣef useɣwen yettznen ɣer yimayl. Ma ulac aɣilif, nermes-aɣ-d ma yella ur k-id-yebbwid ara yizen di kra ntesdatin.
ms: Kami telah menghantar e-mel kepada anda untuk pengesahan. Sila klik pautan dalam e-mel ini. Sila hubungi kami jika anda tidak menerimanya dalam tempoh beberapa mini.
pl: Aby potwierdzić twój adres e-mail została wysłana do ciebie wiadomość. Użyj zawartego w niej odnośnika w celu potwierdzenia adresu. Jeśli nie otrzymasz wiadomości w ciągu kilku minut, skontaktuj się z nami.
pt_br: Enviamos um e-mail de confirmação para você. Por favor, clique no link fornecido neste e-mail. Entre em contato conosco se não recebê-lo dentro de alguns minutos.
sv_se: Vi har skickat ett mejl till dig för bekräftelse. Klicka på länken i detta mejl. Kontakta oss om du inte får det inom några minuter.
uk: Ми відправили підтвердження на вашу електронну пошту. Будь ласка, відкрийте посилання в листі. Зв'яжіться з нами, якщо ви не отримаєте листа протягом декількох хвилин.
vi: Chúng tôi đã gửi email cho bạn để xác nhận. Vui lòng nhấp vào liên kết bên trong email này. Vui lòng liên hệ với chúng tôi nếu bạn không nhận được nó trong vòng vài phút.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your email address</a>.
cs: <strong>Poznámka:</strong> stále můžete <a href="%(email_url)s">změnit svou e-mailovou adresu</a>.
el: <strong>Σημείωση:</strong> Μπορείτε ακόμη να <a href="%(email_url)s">αλλάξετε τη διεύθυνση email σας</a>.
he: <strong>לתשומת לבך:</strong> עדיין ניתן <a href="%(email_url)s">לשנות את כתובת הדוא״ל שלך</a>.
hu: <strong>Megjegyzés:</strong> továbbra is <a href="%(email_url)s">módosíthatja az e-mail címét</a>.
id: <strong>Catatan:</strong> anda masih dapat <a href="%(email_url)s">mengubah alamat surel</a>.
ka: <strong>შენიშვნა:</strong> უკვე შეგიძლიათ <a href="%(email_url)s">თქვენი ელფოსტის შეცვლა</a>.
kab: <strong>Tazmilt:</strong> tzemreḍ yal ass <a href="%(email_url)s">ad tesnifleḍ tansa yinek imayl</a>.
ms: <strong>Nota:</strong> anda masih boleh <a href="%(email_url)s">tukar alamat e-mel anda</a>.
pl: <strong>Informacja.</strong> Nadal możesz <a href="%(email_url)s">zmienić swój adres e-mail</a>.
pt_br: <strong>Nota:</strong> você ainda pode <a href="%(email_url)s">mudar seu endereço de e-mail</a>.
sv_se: <strong>Obs:</strong> du kan fortfarande <a href="%(email_url)s">ändra din e-postadress</a>.
te: <strong>గమనిక:</strong> మీరు ఇప్పటికీ <a href="%(email_url)s">మీ ఈమెయిలు చిరునామాను మార్చుకోవచ్చు</a>.
uk: <strong>Примітка:</strong> ви все ще можете <a href="%(email_url)s">змінити адресу електронної пошти</a>.
vi: <strong>Lưu ý:</strong> bạn vẫn có thể <a href="%(email_url)s">thay đổi địa chỉ email của bạn</a>.

source: Note
bg: Бележка
cs: Poznámka
el: Σημείωση
he: לתשומת לבך
hi_in: नोट
hu: Megjegyzés
id: Catatan
ka: შენიშვნა
kab: Tazmilt
ms: Nota
pl: Informacja
pt_br: Nota
sv_se: Notera
te: గమనిక
uk: Нотатка
vi: Chú ý

source: you are already logged in as %(user_display)s.
bg: вече сте влезли като %(user_display)s.
cs: již jste přihlášení jako %(user_display)s.
el: έχετε συνδεθεί ήδη ως %(user_display)s.
he: כבר נכנסת בשם %(user_display)s.
hu: már be van jelentkezve mint %(user_display)s.
id: anda telah masuk sebagai %(user_display)s.
ka: უკვე შესული ხართ, როგორც %(user_display)s.
kab: teqqned yakan s %(user_display)s.
ms: anda telah log masuk sebagai %(user_display)s.
pl: Jesteś już zalogowany jako %(user_display)s.
pt_br: você já está conectado como %(user_display)s.
sv_se: du är redan inloggad som %(user_display)s.
te: మీరు ఇప్పటికే %(user_display)s వలె లాగిన్ అయ్యారు.
uk: ви вже зайшли як %(user_display)s.
vi: bạn đã đăng nhập với tên %(user_display)s.

source: OpenID Sign In
bg: Влизане с OpenID
cs: OpenID Přihlášení
el: Είσοδος OpenID
hi_in: OpenID साइन इन
hu: OpenID bejelentkezés
id: OpenID Masuk
ka: OpenID შესვლა
kab: Tuqqna s OpenID
ms: Daftar masuk OpenID
pl: OpenID – Logowanie
pt_br: Entrar com OpenID
sv_se: OpenID-inloggning
te: OpenID లోకి ప్రవేశించండి
uk: Вхід з OpenID
vi: Đăng nhập OpenID

source: Account Sign In Failure
bg: Влизането в сметката се провали
cs: Chyba při přihlašování
el: Αποτυχία σύνδεσης λογαριασμού
he: הכניסה לחשבון נכשלה
hi_in: खाता साइन इन असफल
hu: Fiók bejelentkezési hiba
id: Akun Masuk Gagal
ka: ანგარიშზე შესვლა, ვერ ხერხდება
kab: Tuqqna n umiḍan ur teddi ara
ms: Gagal Daftar masuk Akaun
pl: Logowanie się nie powiodło
pt_br: Falha no login
sv_se: Kontoinloggning misslyckades
te: ఖాతా ప్రవేశం వైఫల్యం
uk: Не вдалося увійти в обліковий запис
vi: Đăng nhập thất bại

source: An error occurred while attempting to sign in with your account.
cs: Při pokusu o přihlášení s vaším účtem nastala chyba.
el: Προέκυψε σφάλμα κατά την απόπειρα σύνδεσης στο λογαριασμό σας.
he: אירעה שגיאה בעת הניסיון לכניסה לחשבון שלך.
hu: Hiba történt a bejelentkezésnél.
id: Kesalahan terjadi saat berusaha masuk dengan akun anda.
ka: თქვენი ანგარიშით შესვლისას, მოხდა შეცდომა.
kab: Tedra-d tuccḍa deg uɛraḍ n tuqqna ɣer umiḍan inek.
ms: Ada ralat semasa cuba mendaftar masuk dengan akaun anda.
pl: Podczas próby logowania wystąpił błąd.
pt_br: Ocorreu um erro ao tentar entrar com sua conta.
sv_se: Ett fel uppstod vid försök att logga in med ditt konto.
te: మీ ఖాతాతో ప్రవేశించేటప్పుడు ఒక లోపం ఏర్పడింది.
uk: Під час входу до облікового запису сталася помилка.
vi: Đã xảy ra lỗi trong khi cố gắng đăng nhập bằng tài khoản của bạn.

source: Login Cancelled
bg: Влизането е отказано
cs: Přihlášení zrušeno
el: Η σύνδεση ακυρώθηκε
he: הכניסה בוטלה
hi_in: प्रवेश रद्द कर दिया
hu: Bejelentkezés megszakítása
id: Batal Masuk
ka: შესვლა გაუქმებულია
kab: Tuqqna tettwasefsex
ms: Log masuk Dibatalkan
pl: Logowanie zostało anulowane
pt_br: Login cancelado
sv_se: Inloggning avbruten
te: లాగిన్ కాన్సిల్
uk: Вхід скасовано
vi: Đã hủy đăng nhập

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
cs: Rozhodli jste se zrušit přihlašování na naší stránce pomocí některého z vašich existujících účtů. Pokud myslíte, že jde o omyl, <a href="%(login_url)s">přihlaste se prosím</a>.
el: Αποφασίσατε να ακυρώσετε την είσοδο στην ιστοσελίδα μας με έναν από τους υπάρχοντες λογαριασμούς σας. Αν αυτό ήταν λάθος, παρακαλούμε προχωρήστε στη <a href="%(login_url)s">σύνδεση</a>.
he: החלטת לבטל את הכניסה לאתר באמצעות אחד מהחשבונות הקיימים שלך. אם זאת הייתה טעות, נא להמשיך ל<a href="%(login_url)s">כניסה לחשבון</a>.
hu: Úgy döntött, hogy megszünteti a bejelentkezést a honlapra a meglévő fiókok egyikével. Ha ez hiba volt, kérem, folytassa <a href="%(login_url)s">bejelentkezéssel</a>.
id: Anda memutuskan untuk membatalkan masuk ke situs kami menggunakan salah satu akun yang ada. Jika ini adalah sebuah kesalahan, harap lanjutkan untuk <a href="%(login_url)s">masuk</a>.
ka: თქვენ გადაწყიტეთ გააუქმოთ არსებული ანგარიშებით, ჩვენ საიტზე შემოსვლის შესაძლებლობა. თუ ეს შეცდომაა, გთხოვთ, <a href="%(login_url)s">შეხვიდეთ პროფილზე</a>.
kab: Yessefk ad tferneḍ asefsex n tuqqna ɣer usmel nneɣ s useqdec n yiwen seg imiḍanen inek. MA yella ur tenqiḍ ara, <a href="%(login_url)s">Qqen</a> ma ulac aɣilif.
ms: Anda membuat keputusan untuk batalkan log masuk ke laman kami menggunakan salah satu akaun sdia ada anda. Jika ini adalah satu kesilapan, sila teruskan ke <a href="%(login_url)s">daftar masuk</a>.
pl: Anulowano logowanie do naszej witryny za pomocą jednego z istniejących kont. Jeśli był to błąd, <a href="%(login_url)s">zaloguj się</a> ponownie.
pt_br: Você optou por não usar uma conta existente para entrar no site. Se for um erro, vá para a <a href="%(login_url)s">pagina de acesso</a>.
sv_se: Du har beslutat att avbryta inloggningen på vår webbplats med ett av dina befintliga konton. Om detta var ett misstag, vänligen gå till <a href="%(login_url)s">logga in</a>.
uk: Ви вирішили скасувати вхід на наш сайт, використовуючи один з ваших існуючих облікових записів. Якщо це була помилка, будь ласка, <a href="%(login_url)s">увійдіть</a>.
vi: Bạn đã quyết định hủy đăng nhập vào trang web của chúng tôi bằng một trong những tài khoản hiện có của bạn. Nếu đây là một lỗi, vui lòng tiếp tục <a href="%(login_url)s">đăng nhập</a>.

source: Create your MDN profile
hu: Hozza létre az MDN profilját
ka: შექმენით თქვენი MDN-პროფილი
pl: Utwórz profil MDN

source: An existing MDN profile matches your GitHub email. Click here to recover a profile:
cs: Existující MDN profil používá váš GitHub e-mail. Klikněte zde pro obnovení profilu:
hu: Egy létező MDN profil megfelel a GitHub e-mail címével. Kattintson ide a profil helyreállításához:
ka: არსებული MDN ანგარიში ემთხვევა თქვენს GitHub ელფოსტას. აღსადგენად, დააწკაპეთ აქ:
pl: Istniejący profil MDN pasuje do twojego adresu e-mail w serwisie GitHub. Kliknij tutaj, aby odzyskać profil:

source: Recover my Profile
cs: Obnovit můj účet
hu: Profil helyreállítása
ka: პროფილის წაშლა
pl: Odzyskaj mój profil
te: నా ప్రొఫైల్ పునరుద్ధరించు

source: Why do I need an MDN profile to complete my subscription?
hu: Miért van szükség MDN profilra az előfizetés befejezéséhez?
ka: რატომ არის საჭირო MDN-ის პროფილი ხელშეკრულების დადებისთვის?
pl: Dlaczego potrzebuję profilu MDN, aby dokończyć subskrypcję?

source: An MDN profile allows us to communicate with you about your subscription. In the future, you can manage your payments from your MDN profile.
hu: Az MDN-profil lehetővé teszi, hogy kommunikálhassunk Önnel az előfizetésével kapcsolatban. A jövőben a befizetéseit az MDN-profiljából kezelheti.
ka: MDN-ის პროფილი საშუალებას გვაძლევს დაგიკავშირდეთ თქვენს ხელშეკრულებასთან დაკავშირებულ საკითხებზე. მომავალში კი შეგეძლებათ მართოთ შენატანები თქვენი MDN-ის პროფილიდან.
pl: Profil MDN pozwala nam komunikować się z tobą w sprawie subskrypcji. W przyszłości możesz zarządzać płatnościami za pomocą swojego profilu MDN.

source: Thanks for signing in to MDN with %(provider_name)s. To finish setting up your MDN Web Docs account, please choose a username and email address.
el: Ευχαριστούμε για τη σύνδεση στο MDN με το %(provider_name)s. Για να ολοκληρώσετε το λογαριασμό MDN Web Docs σας, παρακαλούμε επιλέξτε ένα όνομα χρήστη και μια διεύθυνση email.
hu: Köszönjük, hogy regisztrált az MDN-re ezzel: %(provider_name)s. Az MDN webes dokumentumok fiókjának beállításának befejezéséhez válasszon egy felhasználónevet és e-mail címet.
ka: გმადლობთ, MDN-ზე შემოსვლისთვის %(provider_name)s-ის მეშვეობით. MDN-ანგარიშის გამართვის დასასრულებლად, გთხოვთ მიუთითოთ მომხმარებლის სახელი და ელფოსტის მისამართი.
pl: Dziękujemy za zalogowanie do MDN za pomocą %(provider_name)s. Aby dokończyć konfigurację konta MDN, proszę wybrać nazwę użytkownika i adres e-mail.

source: Your GitHub username %(username)s is already taken. Please choose another.
cs: Vaše uživatelské jméno z Githubu (%(username)s) je již používáno jiným uživatelem. Zvolte si prosím jiné.
hu: A GitHub felhasználóneve, %(username)s, már foglalt. Kérem válasszon másikat.
ka: თქვენი GitHub სახელი %(username)s უკვე დაკავებულია. გთხოვთ, მიუთითოთ სხვა.
pl: Nazwa użytkownika GitHub %(username)s jest już zajęta. Wybierz inną.
te: మీ GitHub వాడుకరి పేరు%(username)s ఇప్పటికే తీసేసుకోబడింది. దయచేసి మరొకదాన్ని ఎంచుకోండి.

source: This will be the name displayed on MDN Web Docs to identify your contributions.
el: Αυτό θα είναι το όνομα που θα εμφανίζεται στο MDN Web Docs για να αναγνωρίζονται οι συνεισφορές σας.
hu: Ez a név fog megjelenni az MDN webes dokumentumokban, hogy azonosítsa a közreműködéseit.
id: Nama inilah yang akan ditampilkan di MDN Web Docs untuk mengidentifikasi kontribusi Anda.
ka: ეს იქნება სახელი, რომელიც გამოჩნდება MDN-ზე, თქვენ მიერ შეტანილი წვლილის აღნიშვნისას.
pl: To będzie nazwa wyświetlana w serwisie MDN do identyfikacji ciebie jako autora.
pt_br: Este será o nome exibido na MDN Web Docs para identificar suas contribuições.
sv_se: Det här är namnet som visas på MDN Web Docs för att identifiera dina bidrag.

source: A profile already exists with the selected email address. <a href="%(login_url)s" class="launch-login" data-next="%(next_url)s">Connect your %(provider_name)s account to it.</a>
cs: Profil s vybranou e-mailovou adresou již existuje. <a href="%(login_url)s" class="launch-login" data-next="%(next_url)s">Připojte k ní svůj %(provider_name)s účet</a>.
hu: A kiválasztott e-mail címmel már létezik profil. <a href="%(login_url)s" class="launch-login" data-next="%(next_url)s">Kapcsolja hozzá %(provider_name)s fiókját.</a>
ka: პროფილი უკვე არსებობს, მითითებული ელფოსტით. <a href="%(login_url)s" class="launch-login" data-next="%(next_url)s">დააკავშირეთ მასთან თქვენი %(provider_name)s ანგარიში.</a>
pl: Istnieje już profil z wybranym adresem e-mail. <a href="%(login_url)s" class="launch-login" data-next="%(next_url)s">Połącz swoje konto %(provider_name)s z nim</a>.

source: Verified
cs: Ověřeno
hu: Ellenőrizve
ka: დამოწმებული
pl: Zweryfikowany
te: ధృవీకరించబడింది

source: Unverified
cs: Neověřeno
hu: Nincs ellenőrizve
ka: დაუმოწმებელი
pl: Niezweryfikowany
te: పరిక్షించబడలేదు

source: This will be the email address MDN Web Docs messages and notifications will be sent to. This will <strong>not</strong> be displayed on MDN Web Docs and will be used in accordance with our <a href="%(privacy_url)s">privacy policy</a>.
el: Αυτή θα είναι η διεύθυνση email που θα αποστέλλονται τα μηνύματα και οι ειδοποιήσεις του MDN Web Docs. <strong>Δεν</strong> θα εμφανίζεται στο MDN Web Docs και θα χρησιμοποιηθεί σύμφωνα με την <a href="%(privacy_url)s">πολιτική απορρήτου</a> μας.
hu: Ez az e-mail cím lesz használva az MDN webes dokumentumokkal kapcsolatos üzenetek és értesítések küldésére. Ez a cím <strong>nem</strong> jelenik meg az MDN webes dokumentumokban, és az <a href="%(privacy_url)s">adatvédelem nyilatkozat</a> alapján lesz felhasználva.
id: Ini akan menjadi alamat email pesan MDN Web Documents dan pemberitahuan akan dikirim ke. Ini <strong>tidak</strong> akan ditampilkan di MDN Web Documents dan akan digunakan sesuai dengan <ahref="%(privacy_url)s">kebijakan privasi kami</a>.
ka: ეს იქნება ელფოსტის მისამართი, რომელზეც მიიღებთ MDN-ისგან შეტყობინებებსა და ცნობებს. იგი <strong>არ</strong> გამოჩნდება MDN-ზე და გამოყენებული იქნება <a href="%(privacy_url)s">პირადულობის დებულების</a> შესაბამისად.
pl: To adres e-mail, na który będą wysyłane wiadomości i powiadomienia serwisu MDN. <strong>Nie będzie</strong> on wyświetlany na stronach MDN i będzie używany zgodnie z naszymi <a href="%(privacy_url)s">zasadami ochrony prywatności</a>.
pt_br: Este será o endereço de e-mail para onde serão enviadas mensagens e notificações da MDN Web Docs. Ele <strong>não</strong> será exibido na MDN Web Docs e será usado de acordo com a nossa <a href="%(privacy_url)s">política de privacidade</a>.
sv_se: Det här är e-postadressen MDN Web Docs-meddelanden och aviseringar kommer att skickas till. Detta kommer <strong>inte</strong> att visas på MDN Web Docs och kommer att användas i enlighet med vår <a href="%(privacy_url)s">sekretesspolicy</a>.

source: Terms and Privacy
cs: Podmínky a ochrana soukromí
hu: Feltételek és adatvédelem
ka: პირობები და პირადულობის დებულება
pl: Zasady i prywatność
te: నిబంధనలు మరియు గోప్యత

source: to Mozilla's <a href="%(terms_url)s">Terms</a> and <a href="%(privacy_url)s">Privacy Notice</a>.
cs: s <a href="%(terms_url)s">podmínkami</a> a <a href="%(privacy_url)s">zásadami Mozilly pro ochranu osobních údajů</a>.
el: τους <a href="%(terms_url)s">όρους</a> και τη <a href="%(privacy_url)s">σημείωση απορρήτου</a> της Mozilla.
hu: a Mozilla <a href="%(terms_url)s">Felhasználási feltételeit</a> és <a href="%(privacy_url)s">Adatvédelmi nyilatkozatát</a>.
id: untuk <a href="%(terms_url)s">Syarat</a> dan <a href="%(privacy_url)s">Ketentuan Mozilla</a>.
ka: Mozilla-ს <a href="%(terms_url)s">პირობებსა</a> და <a href="%(privacy_url)s">პირადულობის დებულებას</a>.
kab: ar <a href="%(terms_url)s">Tewtilin n useqdec</a> akked <a href="%(privacy_url)s">tsertit n tbaḍnit</a> n Mozilla.
ms: ke <a href="%(terms_url)s">Terma</a> dan <a href="%(privacy_url)s">Notis Privasi</a> Mozilla.
pl: do <a href="%(terms_url)s">Regulaminów</a> i <a href="%(privacy_url)s">Zasad ochrony prywatności</a> Mozilli.
pt_br: Com os <a href="%(terms_url)s">termos</a> e <a href="%(privacy_url)s">Política de Privacidade</a> da Mozilla.
sv_se: Mozillas <a href="%(terms_url)s">villkor</a> och <a href="%(privacy_url)s">sekretesspolicy</a>.
uk: з <a href="%(terms_url)s">Умовами користування</a> й <a href="%(privacy_url)s">Політикою приватності</a> Mozilla.
vi: tới <a href="%(terms_url)s">điều khoản</a> và <a href="%(privacy_url)s">thông báo bảo mật</a> của Mozilla.

source: Create profile
el: Δημιουργία προφίλ
he: יצירת פרופיל
hi_in: मेरे MDN प्रोफ़ाइल बनाएँ
hu: Profil létrehozása
id: Buat profil
ka: პროფილის შექმნა
pl: Utwórz profil
pt_br: Criar perfil
sv_se: Skapa profil
vi: Tạo hồ sơ

source: Have trouble creating an account? <a href="%(bug_href)s" rel="external">Let us help</a>.
hu: Problémája van a fiók létrehozásával? <a href="%(bug_href)s" rel="external">Hadd segítsünk</a>.
ka: ხარვეზს გადააწყდით ანგარიშის შექმნისას? <a href="%(bug_href)s" rel="external">გთხოვთ, მოგვახსენოთ</a>.
pl: Masz problemy z tworzeniem konta? <a href="%(bug_href)s" rel="external">Powiadom nas</a>.

source: Signed in with GitHub
bg: Влязъл с GitHub
cs: Přihlášení pomocí GitHubu
el: Συνδεδεμένος με GitHub
he: נכנסת עם GitHub
hi_in: GitHub के साथ साइन इन
hu: GitHubbal bejelentkezve
id: Telah masuk dengan GitHub
ka: შესულია GitHub-ით
kab: Yeqqen s GitHub
ms: Daftar masuk dengan GitHub
pl: Zaloguj się za pomocą GitHuba
pt_br: Entrou com GitHub
sv_se: Logga in med GitHub
te: GitHub తో సైన్ ఇన్ అయ్యారు
uk: Увійшли з GitHub
vi: Đã đăng nhập bằng GitHub

source: Connect with GitHub
bg: Свързване с GitHub
cs: Propojit s GitHubem
el: Σύνδεση με GitHub
hi_in: GitHub से जुड़ें
hu: Kapcsolódás GitHubbal
id: Terhubung dengan GitHub
ka: GitHub-თან დაკავშირება
kab: Qqen s GitHub
ms: Sambung dengan GitHub
pl: Połącz za pomocą GitHuba
pt_br: Conectar com GitHub
sv_se: Anslut med GitHub
te: GitHubతో అనుసందానించు
uk: З'єднатися з GitHub
vi: Kết nối với GitHub

source: Sign in with GitHub
bg: Влизане чрез GitHub
cs: Přihlásit pomocí GitHubu
el: Είσοδος με GitHub
he: כניסה עם GitHub
hi_in: GitHub के साथ साइन इन करें
hu: Bejelentkezés GitHubbal
id: Masuk dengan GitHub
ka: GitHub-ით შესვლა
kab: Qqen s GitHub
ms: Daftar masuk dengan GitHub
pl: Zaloguj się za pomocą GitHub
pt_br: Entrar com GitHub
sv_se: Logga in med GitHub
te: GitHubతో ప్రవేశించండి
uk: Увійти з GitHub
vi: Đăng nhập bằng GitHub

source: Ban %(user)s
bg: Забраняване на %(user)s
cs: Zablokovat %(user)s
el: Αποκλεισμός %(user)s
he: חסימת %(user)s
hu: %(user)s kitiltása
id: Cekal %(user)s
ka: %(user)s მომხმარებლის შეზღუდვა
kab: Gdel %(user)s
ms: Sekat %(user)s
pl: Zablokuj %(user)s
pt_br: Banir %(user)s
sv_se: Bannlys %(user)s
te: %(user)s ను నిష్క్రమించండి
uk: Заблокувати %(user)s
vi: Cấm %(user)s

source: Why are you banning %(user)s
bg: Защо забранявате %(user)s
cs: Proč blokujete uživatele %(user)s
el: Γιατί αποκλείετε το χρήστη %(user)s
he: מה הסיבה לחסימה של %(user)s
hu: Miért tiltja ki őt: %(user)s
id: Mengapa Anda mencekal %(user)s
ka: რატომ გსურთ %(user)s მომხმარებლის შეზღუდვა
kab: Acuɣer tgedleḍ %(user)s
ms: Kenapa anda sekat %(user)s
pl: Dlaczego blokujesz %(user)s
pt_br: Por que você está banindo %(user)s
sv_se: Varför bannlyser du %(user)s
te: %(user)s ను ఎందుకు మీరు నిషేదాస్తున్నారు
uk: Чому ви блокуєте %(user)s
vi: Tại sao bạn cấm %(user)s

source: Choose a reason
bg: Изберете причина
cs: Vyberte důvod
el: Επιλέξτε ένα λόγο
he: נא לבחור סיבה
hi_in: एक कारण चुनें
hu: Válasszon okot
id: Pilih alasan
ka: მიზეზის არჩევა
kab: Fren tazɣint
ms: Pilih alasan
pl: Wybierz powód
pt_br: Escolha um motivo
sv_se: Välj en orsak
te: కారణం ఎంచుకో
uk: Виберіть причину
vi: Chọn một lý do

source: or enter a reason in the text box below
bg: или въведете в текстовото поле по-долу
cs: nebo uveďte důvod v textovém poli níže
el: ή εισάγετε ένα λόγο στο παρακάτω πλαίσιο κειμένου
he: או להזין סיבה בתיבת הטקסט שלהלן
hu: vagy adjon meg egy okot a lenti szövegmezőben
id: atau masukkan satu alasan dalam kotak teks di bawah ini
ka: ან მიუთითეთ მიზეზი ქვემოთ მდებარე ველში
kab: neɣ sekcem tazɣint di wurti agi n uḍris daw-a
ms: atau masukkan alasan dalam kotak teks di bawah
pl: lub wpisz powód w polu tekstowym poniżej
pt_br: ou digite um motivo na caixa de texto abaixo
sv_se: eller ange en orsak i textrutan nedan
te: లేదా ఈ క్రింది టెక్స్ట్ బాక్స్ లో ఒక కారణాన్ని రాయండి
uk: чи опишіть причину в полі нижче
vi: hoặc nhập một lý do vào hộp văn bản dưới đây

source: Ban user
cs: Zablokovat uživatele
el: Αποκλεισμός χρήστη
hi_in: उपयोगकर्ता को प्रतिबंधित करें
hu: Felhasználó kitiltása
id: Mencekal pengguna
ka: მომხმარებლის შეზღუდვა
kab: Gdel aseqdac
ms: Sekat pengguna
pl: Zablokuj użytkownika
pt_br: Banir usuário
sv_se: Bannlys användare
te: యూసర్ ను నిషేదించండి
uk: Заблокувати користувача
vi: Người dùng bị cấm

source: Identify <a href="%(url)s">%(user)s</a> as a spammer?
cs: Označit uživatele <a href="%(url)s">%(user)s</a> jako spamera?
el: Αναγνώριση του χρήστη <a href="%(url)s">%(user)s</a> ως spammer;
hu: Spamelőként azonosítja ezt a felhasználót: <a href="%(url)s">%(user)s</a>?
id: Identifikasi <a href="%(url)s">%(user)s</a> sebagai pengirim spam?
ka: დაადგინეთ რომ <a href="%(url)s">%(user)s</a> სპამერია?
kab: Sulu <a href="%(url)s">%(user)s</a> amzun d aspamay?
ms: Kenal pasti <a href="%(url)s">%(user)s</a> sebagai spammer?
pl: Oznaczyć <a href="%(url)s">%(user)s</a> jako spamera?
pt_br: Identificar <a href="%(url)s">%(user)s</a> como um spammer?
sv_se: Identifiera <a href="%(url)s">%(user)s</a> som en spammare?
uk: Позначити <a href="%(url)s">%(user)s</a> як спамера?
vi: Xác định <a href="%(url)s">%(user)s</a> là người spam?

source: <a href="%(url)s">%(user)s</a> has been banned.
cs: Uživatel <a href="%(url)s">%(user)s</a> byl zablokován.
el: Ο χρήστης <a href="%(url)s">%(user)s</a> έχει απαγορευτεί.
he: בוצעה חסימה של <a href="%(url)s">%(user)s</a>.
hi_in: <a href="%(url)s">% (उपयोगकर्ता) s </a> पर प्रतिबंध लगा दिया गया है।
hu: <a href="%(url)s">%(user)s</a> ki lett tiltva.
id: <a href="%(url)s">%(user)s</a> telah dicekal.
ka: <a href="%(url)s">%(user)s</a> მომხმარებელი შეიზღუდა.
kab: <a href="%(url)s">%(user)s</a> yettwagdel.
ms: <a href="%(url)s">%(user)s</a> telah disekat.
pl: <a href="%(url)s">%(user)s</a> został zablokowany.
pt_br: <a href="%(url)s">%(user)s</a> foi banido.
sv_se: <a href="%(url)s">%(user)s</a> har bannlysts.
te: <a href="%(url)s">%(user)s</a> నిషేధించబడ్డారు.
uk: <a href="%(url)s">%(user)s</a> був заблокований.
vi: <a href="%(url)s">%(user)s</a> đã bị cấm.
