Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: There was a problem canceling your subscription, please contact <a href="%(url)s">%(email)s</a> and provide your customer reference number %(reference_number)s.
el: Προέκυψε πρόβλημα κατά την ακύρωση της συνδρομής σας, παρακαλούμε επικοινωνήστε με το <a href="%(url)s">%(email)s</a> και παρέχετε τον αριθμό αναφοράς πελάτη σας %(reference_number)s.
hu: Probléma történt az előfizetés megszüntetésével kapcsolatban, lépjen velünk kapcsolatba ezen a címen: <a href="%(url)s">%(email)s</a>, és adja meg ügyfélszámát: %(reference_number)s.
ka: რაღაც ხარვეზი წარმოიქმნა ხელშეკრულების გაუქმებისას, გთხოვთ მოგვწეროთ ელფოსტაზე <a href="%(url)s">%(email)s</a> და მოგვაწოდოთ თქვენი მომხმარებლის ნომერი %(reference_number)s.
pl: Wystąpił problem podczas anulowania subskrypcji. Prosimy skontaktować się z <a href="%(url)s">%(email)s</a> i podać swój numer klienta: %(reference_number)s.
pt_br: Houve um problema ao cancelar sua assinatura, entre em contato com <a href="%(url)s">%(email)s</a> e forneça seu número de referência do cliente %(reference_number)s.
sv_se: Det gick inte att ta bort din prenumeration, var god kontakta <a href="%(url)s">%(email)s</a> och ange ditt kundreferensnummer %(reference_number)s.

source: Contribute
el: Συνεισφορά
hu: Közreműködés
ka: შემოწირულობა
pl: Dołącz do nas
pt_br: Contribuir
te: తోడ్పడండి
uk: Допомогти

source: Contribute to MDN Web Docs
el: Συνεισφορά στο MDN Web Docs
hu: Közreműködés az MDN webes dokumentumokban
ka: წვლილის შეტანა MDN-ის ვებმასალებში
pl: Dołącz do zespołu dokumentacji MDN
pt_br: Contribua com a MDN Web Docs
uk: Допомогти з веб-документацією MDN

source: Support MDN
el: Υποστήριξη MDN
hi_in: MDN का समर्थन करें
hu: Az MDN támogatása
ka: დაეხმარეთ MDN-ს
pl: Wesprzyj MDN
pt_br: Suporte da MDN
uk: Підтримка MDN

source: Thank you for supporting MDN.
el: Ευχαριστούμε που υποστηρίζετε το MDN.
hi_in: MDN का समर्थन करने के लिए धन्यवाद।
hu: Köszönjük, hogy támogatja az MDN-t.
ka: გმადლობთ, MDN-ის მხარდაჭერისთვის!
pl: Dziękujemy za wsparcie MDN.
pt_br: Obrigado por apoiar a MDN.
uk: Дякуємо за підтримку MDN.

source: FAQs
cs: Časté otázky
el: Συχνές ερωτήσεις
hu: GYIK
ka: ხ.დ.კ.
pl: Najczęściej zadawane pytania
pt_br: Perguntas frequentes
uk: Запитання й відповіді

source: Why is MDN asking me for money?
cs: Proč mě MDN žádá o peníze?
el: Γιατί το MDN μου ζητά χρήματα;
hu: Miért kér tőlem pénzt az MDN?
ka: რატომ ითხოვს MDN თანხის გაღებას?
pl: Dlaczego MDN prosi mnie o pieniądze?
pt_br: Por que o MDN está pedindo dinheiro?
uk: Чому MDN просить у мене гроші?

source: MDN is experimenting with seeking direct support from our users in order to accelerate growing and maintaining our content and platform, with assistance from those who use it.
el: Το MDN πειραματίζεται με την αναζήτηση απευθείας υποστήριξης από τους χρήστες προκειμένου να επιταχύνει την ανάπτυξη και τη συντήρηση του περιεχομένου και της πλατφόρμας, λαμβάνοντας βοήθεια από αυτούς που το χρησιμοποιούν.
hu: Az MDN a felhasználók közvetlen támogatásával kísérletezik, hogy felgyorsítsuk a tartalom és a platform fejlődését és karbantartását, azok segítségével, akik használják.
ka: MDN-მა გადაწყვიტა ეცადა პირდაპირი მხარდაჭერის მოძიება მისი მომხმარებლებისგან, ზრდის დაჩქარებისა და არსებული ინფრასტრუქტურის სათანადო მოვლა-პატრონობისთვის, ამ ინფრასტრუქტურით მოსარგებლეების დახმარებით.
pl: MDN eksperymentuje z poszukiwaniem bezpośredniego wsparcia od naszych użytkowników, aby przyspieszyć rozwój i utrzymanie naszych treści i platformy, z pomocą tych, którzy z nich korzystają.
pt_br: A MDN está experimentando buscar apoio direto de nossos usuários para acelerar o crescimento e a manutenção de nosso conteúdo e plataforma, com a assistência de quem os utiliza.
uk: MDN експериментує з пошуком прямої підтримки наших користувачів, щоб прискорити зростання та підтримку нашого вмісту та платформи, за допомогою тих, хто її використовує.

source: Our user base has grown exponentially in the last few years (with corresponding costs of maintaining the platform) and we have a large list of improvements we’d like to make. While MDN is currently wholly funded by Mozilla, and has been since its inception, we are looking to create a tighter, healthier loop between our audience (you), our content (written for you), and our supporters (also, you, again) that lets us accelerate those improvements.
el: Η βάση των χρηστών μας έχει αυξηθεί εκθετικά τα τελευταία χρόνια (όπως και τα έξοδα συντήρησης της πλατφόρμας) και έχουμε μια μεγάλη λίστα βελτιώσεων που θα θέλαμε να κάνουμε. Ενώ το MDN χρηματοδοτείται, μέχρι και σήμερα, πλήρως από τη Mozilla, θέλουμε να δημιουργήσουμε έναν αυστηρότερο, πιο υγιεινό βρόχο ανάμεσα στο κοινό μας (εσάς), το περιεχόμενό μας (που γράφτηκε για εσάς) και τους υποστηρικτές μας (και πάλι, εσάς) που θα μάς επιτρέψει να επιταχύνουμε αυτές τις βελτιώσεις.
hu: A felhasználóink száma exponenciálisan növekedett az elmúlt években (a platform fenntartásai költségével együtt), és számos fejlesztést szeretnénk megvalósítani. Bár jelenleg teljesen a Mozilla finanszírozza az MDN-t, ahogyan a kezdetektől tette, de szeretnénk szorosabb, egészségesebb köteléket kialakítani a közönséggel (Önnel), a tartalmunkkal (amit Ön ír) és a támogatóinkkal (szintén Ön), amely lehetővé teszi ezen fejlesztések felgyorsítását.
ka: ჩვენი მომხმარებელთა რაოდენობა სწრაფად გაიზარდა ბოლო წლებში (რაც შესაბამისად აისახა ინფრასტრუქტურის მომსახურების ხარჯების ზრდაში) და ჩვენ ბევრი სიახლის დანერგვა გვაქვს გადაწყვეტილი. ვინაიდან, MDN ამჟამად სრულად ფინანსდება Mozilla-ს მიერ, მისი შექმნის დღიდან, ჩვენ ვცდილობთ დავამყაროთ უფრო მჭიდრო და ძლიერი კავშირი ჩვენს მომხმარებლებს (თქვენს), შიგთავსსა (თქვენთვის დაწერილს) და ჩვენი პროექტის მონაწილეებს (აგრეთვე თქვენს) შორის, რაც საშუალებას მოგვცემს დავაჩქაროთ გაუმჯობესების პროცესი.
pl: Liczba naszych użytkowników w ciągu ostatnich kilku lat wzrosła wykładniczo (wraz z odpowiednimi kosztami utrzymania platformy) i mamy dużą listę ulepszeń, które chcielibyśmy wprowadzić. Chociaż MDN jest obecnie w całości finansowane przez Mozillę, i było od samego początku, staramy się stworzyć ściślejszy, zdrowszy związek między naszą grupą odbiorców (tobą), naszą treścią (napisaną dla ciebie) i naszymi zwolennikami (czyli także tobą), co pozwoli nam przyspieszyć wprowadzanie tych ulepszeń.
pt_br: Nossa base de usuários cresceu exponencialmente nos últimos anos (com os correspondentes custos de manutenção da plataforma) e temos uma grande lista de melhorias que gostaríamos de fazer. Enquanto a MDN é atualmente totalmente financiada pela Mozilla, e tem sido desde o seu início, estamos procurando criar um laço mais forte e saudável entre nosso público (vocês), nosso conteúdo (escrito para vocês) e nossos apoiadores (vocês também) que nos permite acelerar essas melhorias.
uk: Наша база користувачів зросла в геометричній прогресії за останні кілька років (з відповідними витратами на підтримку платформи), і ми маємо великий перелік покращень, які ми хотіли б зробити. В даний час MDN повністю фінансується Mozilla, і з моменту свого створення ми намагаємося створити більш щільний, здоровий цикл між нашою аудиторією (вами), нашим контентом (написаним для вас) і нашими прихильниками (також, ви знову ), що дозволяє нам прискорити ці вдосконалення.

source: How is my payment handled? Is it secure?
cs: Jak probíhá zpracování platby? Je to bezpečné?
el: Πώς διαχειρίζεστε την πληρωμή μου; Είναι ασφαλές;
hu: Hogyan kezelik a befizetésemet? Biztonságos?
ka: როგორ მუშავდება ჩემი მონაცემები თანხის შეტანისას? უსაფრთხოა?
pl: Jak przetwarzana jest moja płatność? Czy jest zabezpieczona?
pt_br: Como é processado meu pagamento? É seguro?
uk: Як здійснюється платіж? Це безпечно?

source: All payment information goes through payment processor <a href="%(url)s">Stripe</a>, and a record of your payment will be stored by Mozilla. Mozilla does not receive or store your credit card number.
el: Όλες οι πληροφορίες πληρωμής περνούν από τον επεξεργαστή πληρωμών <a href="%(url)s">Stripe</a> και η καταγραφή της πληρωμής σας θα αποθηκευτεί από τη Mozilla. Η Mozilla δεν λαμβάνει και δεν αποθηκεύει τον αριθμό της πιστωτικής σας κάρτας.
hu: Az összes fizetési információ a fizetésfeldolgozónkon, a <a href="%(url)s">Stripe-on</a> keresztül történik, a fizetés rekordját a Mozilla tárolja. A Mozilla nem kapja meg, és nem tárolja a bankkártyaszámát.
ka: თანხის შეტანისას ყველა ინფორმაცია მიეწოდება გადახდების დასამუშავებელ მომსახურება <a href="%(url)s">Stripe-ს</a> და თქვენი შენატანის შესახებ ჩანაწერი, ასევე შეინახება Mozilla-ს მიერ. Mozilla არ იღებს და არ ინახავს თქვენი საკრედიტო ბარათის მონაცემებს.
pl: Wszystkie informacje o płatnościach przechodzą przez firmę przetwarzającą płatności <a href="%(url)s">Stripe</a>, a Mozilla będzie przechowywała ich zapis. Mozilla nie otrzymuje ani nie przechowuje numeru twojej karty płatniczej.
pt_br: Todas as informações de pagamento passam pelo processador de pagamentos <a href="%(url)s">Stripe</a>. Um registro do seu pagamento será armazenado pela Mozilla. A Mozilla não recebe nem armazena seu número de cartão de crédito.
uk: Усі платіжні реквізити проходять через процесор платежів <a href="%(url)s">Stripe</a>, а запис вашої оплати зберігається у Mozilla. Mozilla не отримує та не зберігає номер вашої кредитної картки.

source: What data is Mozilla collecting about me?
cs: Jaké údaje o mně Mozilla shromažďuje?
el: Ποια δεδομένα συλλέγει η Mozilla σχετικά με εμένα;
hi_in: Mozilla मेरे बारे में क्या जानकारी इकट्ठा कर रही है?
hu: Milyen adatokat gyűjt rólam a Mozilla?
ka: რა მონაცემებს აგროვებს Mozilla ჩემ შესახებ?
pl: Jakie dane zbiera o mnie Mozilla?
pt_br: Quais dados a Mozilla coleta sobre mim?
uk: Які дані збирає Mozilla про мене?

source: Mozilla will collect and store your name and email, which will be used to send transactional emails (e.g. receipt). Mozilla will not have access to or store your credit card number.
el: Η Mozilla θα συλλέξει και θα αποθηκεύσει το όνομα και το email σας, που θα χρησιμοποιηθούν για την αποστολή email συναλλαγών (π.χ. απόδειξη). Η Mozilla δεν θα έχει πρόσβαση και δεν θα αποθηκεύσει τον αριθμό της πιστωτικής σας κάρτας.
hu: A Mozilla összegyűjti és tárolja a nevét és e-mail címét, amelyet a tranzakciós e-mailek (például számla) elküldésére használunk. A Mozilla nem fér hozzá és nem tárolja a bankkártyaszámát.
ka: Mozilla ინახავს თქვენს სახელსა და ელფოსტას, რომელზეც იგზავნება გადარიცხვის თაობაზე წერილები (მაგ. ქვითარი). Mozilla-ს არ ექნება წვდომა თქვენი საკრედიტო ბარათის ნომერზე.
pl: Mozilla będzie zbierać i przechowywać twoje imię, nazwisko i adres e-mail, które będą używane do wysyłania transakcyjnych wiadomości e-mail (np. potwierdzeń). Mozilla nie będzie miała dostępu do numeru twojej karty płatniczej, ani nie będzie go przechowywać.
pt_br: A Mozilla coletará e armazenará seu nome e e-mail, que serão usados para enviar e-mails transacionais (por exemplo, recibo). A Mozilla não terá acesso ou armazenará seu número de cartão de crédito.
uk: Mozilla збиратиме та зберігатиме ваше ім’я та електронну пошту, які будуть використовуватися для надсилання електронних листів транзакцій (наприклад, отримання). Mozilla не матиме доступу та не зберігатиме номер вашої кредитної картки.

source: What does money go towards?
el: Πού χρησιμοποιούνται τα χρήματα;
hu: Mire lesz a pénz fordítva?
ka: სად მიდის ეს თანხები?
pl: Na co będą wydawane te pieniądze?
pt_br: Para onde vai o dinheiro?
uk: На що йдуть гроші?

source: The money collected through MDN (minus processing fees, taxes, etc.) will be reinvested back into MDN. We will publish a monthly report on MDN Web Docs showing what work was completed.
el: Τα χρήματα που συλλέγονται μέσω του MDN (μείον τα τέλη επεξεργασίας, τους φόρους, κλπ.), θα επενδύονται ξανά στο MDN. Θα δημοσιεύσουμε μια μηνιαία αναφορά στο MDN Web Docs η οποία θα δείχνει τις ολοκληρωμένες εργασίες.
hu: Az MDN-en keresztül összegyűjtött pénz (mínusz a feldolgozási díj, adó stb.) befektetésre kerül az MDN-be. Havi jelentést fogunk közzétenni az MDN webes dokumentumokról, amelyek bemutatják, hogy mely munkák lettek elvégezve.
ka: MDN-ით შეგროვებული თანხა (მომსახურებებისა და გადასახადების გამოკლებით) კვლავ დაბანდდება MDN-ში. ჩვენ გამოვაქვეყნებთ ყოველთვიურ ანგარიშს MDN-ის ვებმასალების გვერდზე, თუ რა სამუშაოები შესრულდა.
pl: Pieniądze zebrane przez MDN (pomniejszone o opłaty manipulacyjne, podatki itp.) zostaną ponownie zainwestowane w MDN. Będziemy publikować miesięczny raport na temat dokumentacji MDN pokazujący, jakie prace zostały zakończone.
pt_br: O dinheiro recolhido através da MDN (menos as taxas de processamento, impostos, etc.) será reinvestido na MDN. Publicaremos um relatório mensal sobre a MDN Web Docs mostrando qual trabalhos foram concluídos.
uk: Гроші, зібрані через MDN (мінус плата за обробку, податки тощо), будуть реінвестовані назад у MDN. Ми опублікуємо щомісячний звіт про MDN Web Docs, який показує, яка робота завершена.

source: If I just donate to the Mozilla Foundation, will that help MDN?
el: Αν κάνω απλά δωρεά στο Ίδρυμα Mozilla, θα βοηθήσω το MDN;
hu: Ha csak a Mozilla Alapítványnak adományozom, az segít az MDN-nek?
ka: შემოწირულობას თუ შევიტანთ Mozilla-ს ფონდში, ეს დაეხმარება MDN-ს?
pl: Jeśli przekażę datek na rzecz Fundacji Mozilli, czy pomoże to MDN?
pt_br: Se eu doar apenas para a Fundação Mozilla, ajudará a MDN?

source: The <a href="%(foundation_url)s">Mozilla Foundation</a> and MDN are separate organizations and programs. Donations to the Mozilla Foundation are <a href="%(tax_faq_url)s">tax-deductible in the U.S.</a> to the fullest extent permitted by law, and go to support Mozilla public and charitable programs in one general fund. MDN is part of <a href="%(corporation_url)s">Mozilla Corporation</a> and payments to MDN are not used in Mozilla’s charitable programs but are reinvested into MDN’s content, tools, and platform.
el: Το <a href="%(foundation_url)s">Ίδρυμα Mozilla</a> και το MDN είναι ξεχωριστοί οργανισμοί και προγράμματα. Οι δωρεές στο Ίδρυμα Mozilla είναι <a href="%(tax_faq_url)s">εκπίπτουσες φόρου στις ΗΠΑ</a> στο μέγιστο βαθμό που επιτρέπει ο νόμος και συνεισφέρουν στην υποστήριξη των δημόσιων και φιλανθρωπικών προγραμμάτων της Mozilla. Το MDN είναι μέρος της <a href="%(corporation_url)s">Mozilla Corporation</a> και οι πληρωμές στο MDN δεν χρησιμοποιούνται στα φιλανθρωπικά προγράμματα της Mozilla, αλλά επενδύονται ξανά στο περιεχόμενο, τα εργαλεία και την πλατφόρμα του MDN.
hu: A <a href="%(foundation_url)s">Mozilla Alapítvány</a> és az MDN különálló szervezetek és programok. A Mozilla Alapítványnak küldött adományok <a href="%(tax_faq_url)s">adóból levonhatóak az Egyesült Államokban</a> a törvény által maximálisan megengedett mértékben, és a Mozilla nyilvános és jótékonysági prrogramjainak támogatására lesz fordítva, egy általános alapból. Az MDN a <a href="%(corporation_url)s">Mozilla Corporation</a> része, és az MDN-nek küldött befizetések nem a Mozilla jótékonysági programjait támogatják, hanem az MDN tartalmára, eszközeire és platformjára lesznek fordítva.
ka: <a href="%(foundation_url)s">Mozilla-ს ფონდი</a> და MDN წარმოადგენს სხვადასხვა დაწესებულებებსა და პროგრამებს. შემოწირულობები Mozilla-ს ფონდში სრულად <a href="%(tax_faq_url)s">თავისუფლდება გადასახადებისგან შეერთებულ შტატებში</a> და მიემართება Mozilla-ს საჯარო და საქველმოქმედო პროგრამების დასაფინანსებელ ერთიან ფონდში. MDN კი არის <a href="%(corporation_url)s">Mozilla-ს კორპორაციის</a> ნაწილი და შენატანები MDN-ში არ გამოიყენება Mozilla-ს საქველმოქმედო პროგრამებში, არამედ დაბანდდება MDN-ის მასალების, ხელსაწყოებისა და ინსფრასტრუქტურის განვითარებაში.
pl: <a href="%(foundation_url)s">Fundacja Mozilli</a> i MDN to oddzielne organizacje i programy. Datki na rzecz Fundacji Mozilli można <a href="%(tax_faq_url)s">odliczać od podatku w Stanach Zjednoczonych</a> w najszerszym zakresie dozwolonym przez prawo i służą wspieraniu publicznych i charytatywnych programów Mozilli w ramach jednego ogólnego funduszu. MDN jest częścią <a href="%(corporation_url)s">Mozilla Corporation</a>, a płatności na rzecz MDN nie są wykorzystywane w programach charytatywnych Mozilli, ale są ponownie inwestowane w treści, narzędzia i platformę MDN.
pt_br: A <a href="%(foundation_url)s">Fundação Mozilla</a> e a MDN são organizações e programas separados. As doações para a Fundação Mozilla são <a href="%(tax_faq_url)s">dedutíveis nos EUA</a> na máxima extensão permitida por lei, e vão apoiar programas públicos e de caridade da Mozilla em um fundo geral. A MDN faz parte da <a href="%(corporation_url)s">Mozilla Corporation</a> e os pagamentos à MDN não são usados em programas de caridade da Mozilla, mas sim reinvestidos no conteúdo, nas ferramentas e na plataforma da MDN.

source: Is support of MDN tax-deductible?
el: Υπάρχει φορολογική έκπτωση για την υποστήριξη του MDN;
hu: Az MDN támogatása leírható az adóból?
ka: შემოწირულობები MDN-ში თავისუფალია გადასახადებისგან?
pl: Czy datki na rzecz MDN można odliczyć od podatku?
pt_br: A doação para o MDN é dedutível de impostos?

source: No. Payments to Mozilla Corporation in support of MDN are not tax deductible in the United States or other countries.
el: Όχι. Οι πληρωμές στη Mozilla Corporation για την υποστήριξη του MDN δεν είναι εκπίπτουσες φόρου στις ΗΠΑ ή άλλες χώρες.
hu: Nem. A Mozilla Corporationnek, az MDN támogatására küldött befizetések nem vonhatóak le az adóból az Egyesült Államokban vagy más országokban.
ka: არა. შენატანები Mozilla-ს კორპორაციაში MDN-ის მხარდასაჭერად არ თავისუფლდება გადასახადებისგან შეერთებულ შტატებსა და სხვა ქვეყნებში.
pl: Nie. Płatności na rzecz Mozilla Corporation w ramach wsparcia MDN nie podlegają odliczeniu od podatku w Stanach Zjednoczonych i innych krajach.
pt_br: Não. Os pagamentos à Mozilla Corporation em apoio à MDN não são dedutíveis nos Estados Unidos ou em outros países.
uk: Ні. Платежі корпорації Mozilla на підтримку MDN не підлягають оподаткуванню у США чи інших країнах.

source: What will MDN user funding pay for?
el: Για ποιο σκοπό χρησιμοποιείται η χρηματοδότηση από τους χρήστες του MDN;
hu: Mit fog kifizetni az MDN felhasználói támogatása?
ka: რისთვის გამოიყენებს MDN მომხმარებლებისგან შეგროვებულ თანხებს?
pl: Na co zostaną przeznaczone fundusze od użytkowników MDN?
pt_br: Para que será usada a doação do usuário do MDN?

source: Currently, Mozilla pays for site operations and overhead (including writers and web developers). MDN user payments will fund accelerating current projects or launching new ones, including:
el: Αυτή τη στιγμή, η Mozilla πληρώνει για τις λειτουργίες και τα γενικά έξοδα της ιστοσελίδας (συμπεριλαμβανομένων των συντακτών και των προγραμματιστών). Οι πληρωμές των χρηστών του MDN θα χρηματοδοτήσουν την επιτάχυνση τρεχόντων έργων ή την πραγματοποίηση νέων ιδεών, όπως:
hu: Jelenleg a Mozilla fizeti a helyszíni tevékenységeket és a többletköltségeket (ideértve az írókat és a webfejlesztőket). Az MDN felhasználói befizetései gyorsítják az aktuális projekteket vagy az újak beindítását, többek között:
ka: ამჟამად, Mozilla ანაზღაურებს საიტის საოპერაციო და მიმდინარე ხარჯებს (მათ შორის სტატიების შემქმნელებისა და ვებშემმუშავებლების გასამრჯელოს). MDN-ის მიერ მომხმარებლებისგან შეგროვებული თანხები გამოყენებული იქნება მიმდინარე პროექტების დასაჩქარებლად და ახლების გასაშვებად, მათ შორის:
pl: Obecnie Mozilla płaci za utrzymanie witryny i koszty ogólne (w tym autorów i twórców stron internetowych). Płatności od użytkowników MDN będą finansować przyspieszanie bieżących projektów lub rozpoczynanie nowych, w tym:
pt_br: Atualmente, a Mozilla paga pelas operações do site e custos gerais indiretos (incluindo escritores e desenvolvedores web). Os pagamentos de usuários à MDN financiarão a aceleração de projetos atuais ou o lançamento de novos, incluindo:

source: Adding more content, and updating current content
el: Προσθήκη περισσότερου περιεχομένου και ενημέρωση υπάρχοντος περιεχομένου
hu: A további tartalom hozzáadását, a jelenlegi tartalom frissítését
ka: დამატებითი მასალების შექმნა და არსებული შიგთავსის განახლება
pl: Dodawanie większej ilości treści i aktualizowanie obecnej
pt_br: Adicionando mais conteúdo e atualizando o conteúdo atual

source: Improving performance of the site
el: Βελτίωση απόδοσης της ιστοσελίδας
hu: Az oldal teljesítményének javítását
ka: საიტის მუშაობის წარმადობის გაუმჯობესება
pl: Zwiększenie wydajności witryny
pt_br: Melhorando o desempenho do site
uk: Підвищення продуктивності сайту

source: Modernizing the MDN platform
el: Εκσυγχρονισμός της πλατφόρμας MDN
hu: Az MDN platform modernizálását
ka: MDN-ის ინფრასტრუქტურის მოდერნიზება
pl: Modernizacja platformy MDN
pt_br: Modernizando a plataforma MDN
uk: Модернізація платформи MDN

source: Adding offline access to MDN
el: Προσθήκη πρόσβασης στο MDN χωρίς σύνδεση
hu: Az MDN offline elérésének hozzáadását
ka: MDN-თან კავშირგარეშე წვდომის შესაძლებლობის დამატება
pl: Dodanie dostępu do MDN w trybie offline
pt_br: Adicionando acesso offline à MDN
uk: Додавання автономного доступу до MDN

source: Supporting integrations with popular developer tools
el: Υποστήριξη ενσωματώσεων με δημοφιλή εργαλεία προγραμματιστών
hu: Az integráció támogatását a népszerű fejlesztői eszközökkel
ka: შემუშავების ცნობილი ხელსაწყოებისა და საშუალებების გამოყენების მხარდაჭერა
pl: Wspieranie integracji z popularnymi narzędziami programistycznymi
pt_br: Suportando integrações com ferramentas de desenvolvimento populares
uk: Підтримка інтеграції з популярними інструментами розробників

source: More tutorials and guides
el: Περισσότερο διδακτικό υλικό και οδηγοί
hu: A további útmutatókat és leírásokat
ka: მეტი სახელმძღვანელო და სასწავლო მასალა
pl: Więcej samouczków i poradników
pt_br: Mais tutoriais e guias
uk: Більше підручників та посібників

source: Training and webinars
el: Εκπαίδευση και διαδικτυακά σεμινάρια
hu: Oktatásokat és webinárokat
ka: გადამზადებისა და სასწავლო პროგრამებისთვის (ვებინარებისთვის)
pl: Szkolenia i seminaria internetowe
pt_br: Treinamento e webinars
te: శిక్షణ, వెబినార్లు
uk: Навчання та вебінари

source: Why can’t you just open a Crowdsourcing campaign?
el: Γιατί δεν ξεκινάτε απλά μια εκστρατεία πληθοπορισμού (crowdsourcing);
hu: Miért nem indítanak egyszerűen egy közösségi finanszírozási kampányt?
ka: მაშინ რატომ არ აცხადებთ მასობრივ საქველმოქმედო კამპანიას?
pl: Dlaczego nie możecie po prostu rozpocząć kampanii crowdsourcingowej?
pt_br: Por que vocês não começam uma campanha de Crowdsourcing?

source: Because we aren’t looking for a lump sum. Our goal is to create a broad base of financial support from the people who benefit from the work of MDN.
el: Επειδή δεν ζητάμε ένα εφάπαξ ποσό. Στόχος μας είναι να δημιουργήσουμε μια ευρεία βάση οικονομικής υποστήριξης από τα άτομα που επωφελούνται από το έργο του MDN.
hu: Mert nem egyszeri összeget keresünk. A célunk a széles körű pénzügyi támogatás biztosítása azoktól az emberektől, akiknek hasznuk származik az MDN munkájából.
ka: იმიტომ, რომ ჩვენი მიზანი არაა სოლიდური თანხის ერთბაშად აგროვება. ჩვენი მიზანია რომ უზრუნველვყოთ იმ ხალხის ფართო ჩართულობა ფინანსურ მხარდაჭერაში, რომლებიც სარგებელს იღებენ MDN-ით.
pl: Ponieważ nie szukamy jednej dużej wpłaty. Naszym celem jest stworzenie szerokiej bazy wsparcia finansowego od ludzi, którzy korzystają z pracy MDN.
pt_br: Porque não estamos à procura de um montante fixo. Nosso objetivo é criar uma ampla base de apoio financeiro de pessoas que se beneficiam do trabalho do MDN.
uk: Тому що ми не шукаємо одноразову суму. Наша мета - створити широку базу фінансової підтримки людей, які отримують користь від роботи MDN.

source: How has MDN been funded to date?
el: Πώς χρηματοδοτείται το MDN μέχρι στιγμής;
hu: Eddig hogy volt az MDN finanszírozva?
ka: აქამდე როგორ ფინანსდებოდა MDN?
pl: Jak do tej pory finansowano MDN?
pt_br: Como o MDN foi financiado até o momento?
