Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Compare on MDN:
bg: Сравнение в MDN:
cs: Porovnat na MDN:
el: Σύγκριση στο MDN:
he: השוואה ב־MDN:
hi_in: MDN पर की तुलना:
hu: Összehasonlítás az MDN-en:
id: Bandingkan dengan MDN:
ka: MDN-ზე შედარება:
kab: Wali di MDN:
ms: Banding di MDN:
pl: Porównaj na MDN:
pt_br: Comparar na MDN:
sv_se: Jämför på MDN:
te: MDNలో పోల్చండి:
uk: Порівняти на MDN:
vi: So sánh trên MDN:

source: View Article:
bg: Преглед на статията:
cs: Zobrazit článek:
el: Προβολή άρθρου:
he: הצגת מאמר:
hi_in: आलेख देखें:
hu: Cikk megtekintése:
id: Tampilkan Artikel:
ka: სტატიის ნახვა:
kab: Wali amagrad:
ms: Papar Artikel:
pl: Zobacz artykuł:
pt_br: Ver Artigo:
sv_se: Visa artikel:
te: వ్యాసం వీక్షించు:
uk: Переглянути статтю:
vi: Xem Bài viết:

source: Edit Article:
bg: Промяна на статията:
cs: Upravit článek:
el: Επεξεργασία άρθρου:
he: עריכת מאמר:
hi_in: लेख को संपादित करें:
hu: Cikk szerkesztése:
id: Sunting Artikel:
ka: სტატიის ჩასწორება:
kab: Ẓreg amagrad:
ms: Edit Artikel:
pl: Edytuj artykuł:
pt_br: Editar Artigo:
sv_se: Redigera artikel:
te: వ్యాసమును సవరించు:
uk: Редагувати статтю:
vi: Chỉnh sửa bài viết:

source: Article History:
bg: История на статията:
cs: Historie článku:
el: Ιστορικό άρθρου:
he: היסטוריית מאמר:
hi_in: लेख इतिहास:
hu: Cikk előzményei:
id: Riwayat Artikel:
ka: სტატიის ისტორია:
kab: Amazray n umagrad:
ms: Sejarah Artikel:
pl: Historia artykułu:
pt_br: Histórico do Artigo:
sv_se: Artikelhistorik:
te: వ్యాస చరిత్ర:
uk: Історія статті:
vi: Lịch sử bài viết:

source: You are subscribed to edits on: %(title)s and all its sub-articles.
bg: Записани сте за промените в %(title)s и всички нейни подстатии.
cs: Máte přihlášený odběr úprav článku %(title)s a všech jeho podčlánků.
el: Έχετε εγγραφεί σε επεξεργασίες στο: %(title)s και όλα τα υπο-άρθρα του.
he: נרשמת כמנוי לעריכות של: %(title)s ולכל מאמרי המשנה.
hu: Feliratkozott ezek szerkesztéseire: %(title)s, és minden alcikkje.
id: Anda mendaftarkan penyuntingan pada: %(title)s dan seluruh sub-artikelnya.
ka: თქვენ გამოწერილი გაქვთ შეტყობინებები შესწორებაზე: %(title)s და მისი დაქვემდებარებული სტატიების.
kab: Tjerrded akka tura ɣer teẓrigt di %(title)s akked imagraden imeṛṛa icudden ɣur-s.
ms: Anda telah melanggan untuk mengedit: %(title)s serta semua sub-artikel.
pl: Subskrybujesz edycję artykułu: %(title)s i jego powiązane artykuły.
pt_br: Você está inscrito para edições em: %(title)s e todos seus sub-artigos.
sv_se: Du prenumererar på redigeringar på: %(title)s och alla dess underordnade artiklar.
uk: Ви підписані на зміни у: %(title)s і всіх її підстаттях.
vi: Bạn đã đăng ký để chỉnh sửa trên: %(title)s và tất cả các bài viết phụ của nó.

source: You are subscribed to edits on: %(title)s.
bg: Записани сте за промените в %(title)s.
cs: Máte přihlášený odběr úprav článku %(title)s.
el: Έχετε εγγραφεί σε επεξεργασίες στο: %(title)s.
he: נרשמת כמנוי לעריכות של: %(title)s.
hu: Feliratkozott ennek a szerkesztéseire: %(title)s.
id: Anda mendaftar untuk penyuntingan pada: %(title)s.
ka: თქვენ გამოწერილი გაქვთ შეტყობინებები შესწორებაზე: %(title)s.
kab: Tettwajerdeḍ akka tura ɣer teẓrigt n %(title)s.
ms: Anda telah melanggan untuk mengedit: %(title)s.
pl: Subskrybujesz edycję artykułu: %(title)s.
pt_br: Você está inscrito para edições em: %(title)s.
sv_se: Du prenumererar på redigeringar på: %(title)s.
uk: Ви підписані на зміни у: %(title)s.
vi: Bạn đã đăng ký để chỉnh sửa trên: %(title)s.

source: This article needs these reviews:
bg: Тази статия се нуждае от следните проверки:
cs: Tento článek potřebuje tyto kontroly:
el: Αυτό το άρθρο χρειάζεται αυτές τις αναθεωρήσεις:
he: המאמר הזה דורש את הסקירות הבאות:
hi_in: इस आलेख को इन समीक्षाओं की आवश्यकता है:
hu: Ez a cikk ezekre a felülvizsgálatokra szorul:
id: Artikel ini memerlukan tinjauan berikut:
ka: სტატია საჭიროებს გადახედვას:
kab: Amagrad agi yesra aɛided agi n tmuɣli:
ms: Artikel ini perlu semakan berikut:
pl: Ten artykuł wymaga następujących przeglądów:
pt_br: Este artigo necessita destas revisões:
sv_se: Denna artikel är i behov av en teknisk granskning:
te: ఈ వ్యాసానికి ఈ సమీక్షలు అవసరం:
uk: Ця стаття потребує наступні огляди:
vi: Bài viết này cần những nhận xét:

source: Technical - code samples, APIs, or technologies. <a href="%(url)s">Can you help?</a>
bg: Технически – примери с програмен код, програмни интерфейси или технологии. <a href="%(url)s">Бихте ли помогнали?</a>
cs: Technické - příklady kódu, API nebo technologií. <a href="%(url)s">Můžete pomoci?</a>
el: Τεχνική - δείγματα κώδικα, APIs ή τεχνολογίες. <a href="%(url)s">Μπορείτε να βοηθήσετε;</a>
hu: Műszaki – kódminták, API-k vagy technológiák. <a href="%(url)s">Tud segíteni?</a>
id: Teknis - contoh kode, API, atau teknologi. <a href="%(url)s">Bisakah Anda membantu?</a>
ka: ტექნიკური – მაგალითები, API-ები ან ტექნოლოგიები. <a href="%(url)s">დაგვეხმარებით?</a>
kab: Tatiknikt- imedyaten n tengalt, API, neɣ titiknulujiyin. <a href="%(url)s">Tzemreḍ ad d-muddeḍ afus?</a>
ms: Teknikal - sampel kod, APIs, atau teknologi.<a href="%(url)s">Boleh anda bantu?</a>
pl: Technicznego — przykłady kodu, API lub technologii. <a href="%(url)s">Możesz pomóc?</a>
pt_br: Técnico - amostras de código, APIs ou tecnologias. <a href="%(url)s">Pode ajudar?</a>
sv_se: Teknisk - kodexempel, API:er eller teknologier. <a href="%(url)s">Kan du hjälpa till?</a>
uk: Технічна — зразки коду, API або технології. <a href="%(url)s">Можете допомогти?</a>
vi: Kĩ thuật - các code ví dụ, API hoặc các công nghệ. <a href="%(url)s">Bạn có thể giúp?</a>

source: Editorial - prose, grammar, or content. <a href="%(url)s">Can you help?</a>
bg: Редакторски - изказ, правопис, граматика или съдържание. <a href="%(url)s">Бихте ли помогнали?</a>
cs: Redakce - próza, gramatika nebo obsah. <a href="%(url)s">Can you help?</a>
el: Συντακτική - πεζός λόγος, γραμματική ή περιεχόμενο. <a href="%(url)s">Μπορείτε να βοηθήσετε;</a>
hu: Szerkesztői – szöveg, nyelvtan vagy tartalom. <a href="%(url)s">Tud segíteni?</a>
id: Editorial - prosa, tata bahasa, atau konten. <a href="%(url)s">Bisakah Anda membantu?</a>
ka: შესასწორებელი – ტექსტი, გრამატიკა ან შინაარსი. <a href="%(url)s">დაგვეხმარებით?</a>
kab: Tira - aḍris, tajeṛṛumt, neɣ agbur. <a href="%(url)s">Tzemreḍ ad d-muddeḍ afus?</a>
ms: Editorial - prosa, tatabahasa atau kandunga.<a href="%(url)s">Boleh anda bantu?</a>
pl: Redakcyjnego — tekst​​, gramatyka lub treść. <a href="%(url)s">Możesz pomóc?</a>
pt_br: Editorial - prosa, gramática ou conteúdo. <a href="%(url)s">Pode ajudar?</a>
sv_se: Redaktionell - prosa, grammatik eller innehåll. <a href="%(url)s">Kan du hjälpa till?</a>
uk: Редакційна — виклад, граматика або вміст. <a href="%(url)s">Ви можете допомогти?</a>
vi: Biên tập - hành văn, ngữ pháp hoặc nội dung. <a href="%(url)s">Bạn có thể giúp?</a>

source: Save
bg: Запис
cs: Uložit
el: Αποθήκευση
he: שמירה
hi_in: सहेजें
hu: Mentés
id: Simpan
ka: შენახვა
kab: Sekles
ms: Simpan
pl: Zapisz
pt_br: Salvar
sv_se: Spara
te: భద్రపరచు
uk: Зберегти
vi: Lưu

source: Languages
bg: Езици
cs: Jazyky
el: Γλώσσες
he: שפות
hi_in: भाषाएँ
hu: Nyelvek
id: Bahasa
ka: ენები
kab: Tutlayin
ms: Bahasa
pl: Języki
pt_br: Idiomas
sv_se: Språk
te: భాషలు
uk: Мови
vi: Ngôn ngữ

source: No translations exist for this article.
cs: Pro tento článek neexistuje žádný překlad.
el: Δεν υπάρχει καμία μετάφραση για αυτό το άρθρο.
he: לא קיימים תרגומים לערך זה.
hi_in: इस लेख के लिए कोई अनुवाद मौजूद नहीं है।
hu: A leírásnak nincsenek fordításai.
id: Tidak ada terjemahan yang tersedia untuk artikel ini.
ka: ამ სტატიის ნათარგმნი ვერსიები არაა.
kab: Ulac tisuqilin ɣef umagrad agi.
ms: Tiada terjemahan wujud untuk artikel ini.
pl: Ten dokument nie został jeszcze przetłumaczony na żaden język.
pt_br: Não existem traduções para este artigo.
sv_se: Det finns inga översättningar för denna artikel.
te: ఈ వ్యాసం కోసం అనువాదాలు లేవు.
uk: Не існує перекладів цієї статті.
vi: Không có bản dịch cho bài viết này.

source: Add a translation
bg: Добавяне на превод
cs: Přidat překlad
el: Προσθήκη μετάφρασης
he: הוספת תרגום
hi_in: एक अनुवाद जोड़ें
hu: Fordítás hozzáadása
id: Tambahkan terjemahan
ka: თარგმანის დამატება
kab: Rnu tasuqilt
ms: Tambah terjemahan
pl: Dodaj tłumaczenie
pt_br: Adicionar uma tradução
sv_se: Lägg till översättning
te: అనువాదం చేర్చండి
uk: Додати переклад
vi: Thêm một bản dịch

source: Watch
bg: Следене
cs: Sledovat
el: Παρακολούθηση
hi_in: देखें
hu: Figyelés
id: Pantau
ka: თვალის მიდევნება
kab: Ɛass
ms: Perhati
pl: Obserwuj
pt_br: Acompanhar
sv_se: Bevaka
te: గమనించు
uk: Відстеження
vi: Theo dõi

source: New sub-article
bg: Нова статия тук
cs: Nový pod-článek
el: Νέο υπό-άρθρο
he: תת־מאמר חדש
hi_in: नए उप-लेख
hu: Új alcikk
id: Sub-artikel baru
ka: ახალი დაქვემდებარებული სტატია
kab: Imagraden isnawanen imaynuten
ms: Sub-artikel baru
pl: Nowa powiązany artykuł
pt_br: Novo sub-artigo
sv_se: Ny underartikel
te: కొత్త ఉప-వ్యాసం
uk: Нова підстатття
vi: Bài viết phụ mới

source: Clone this article
bg: Клониране на тази статия
cs: Klonovat tento článek
el: Κλωνοποίηση άρθρου
he: שכפול מאמר זה
hi_in: यह आलेख का हूबहू बनाऐ
hu: Cikk klónozása
id: Klon artikel ini
ka: სტატიის გაორმაგება
kab: Nɣel amagrad agi
ms: Klon artikel ini
pl: Powiel ten artykuł
pt_br: Clonar este artigo
sv_se: Klona denna artikel
uk: Клонувати цю статтю
vi: Nhân bản bài viết này

source: Move this article
bg: Преместване на тази статия
cs: Přesunout tento článek
el: Μετακίνηση άρθρου
he: העברת מאמר זה
hi_in: यह आलेख ले जाएँ
hu: Cikk áthelyezése
id: Pindahkan artikel ini
ka: სტატიის გადატანა
kab: Senkez amagrad agi
ms: Pindah artikel ini
pl: Przenieś ten artykuł
pt_br: Mover este artigo
sv_se: Flytta denna artikel
te: ఈ వ్యాసాన్ని తరలించండి
uk: Перемістити цю статтю
vi: Di chuyển bài viết này

source: View in admin
cs: Zobrazit v administraci
el: Προβολή ως διαχειριστής
hi_in: व्यवस्थापक में देखें
hu: Megtekintés az adminban
id: Lihat dalam admin
ka: სამართავიდან ნახვა
kab: Sken di tnebdalt
ms: Papar sebagai pentadbir
pl: Zobacz w trybie administracyjnym
pt_br: Ver na administração
sv_se: Visa i admin
te: అడ్మిన్ లో చూడండి
uk: Подивитися як адміністратор
vi: Xem trong quản trị

source: Delete this article
bg: Изтриване на тази статия
cs: Smazat tento článek
el: Διαγραφή άρθρου
he: מחיקת מאמר זה
hi_in: इस आलेख को मिटाएँ
hu: Cikk törlése
id: Hapus artikel ini
ka: სტატიის წაშლა
kab: Kkes amagrad agi
ms: Buang artikel ini
pl: Usuń ten artykuł
pt_br: Excluir este artigo
sv_se: Ta bort denna artikel
te: ఈ వ్యాసాన్ని తొలగించండి
uk: Вилучити цю статтю
vi: Xóa bài viết này

source: Print this article
bg: Отпечатване на статията
cs: Vytisknout tento článek
el: Εκτύπωση άρθρου
he: הדפסת מאמר זה
hi_in: इस आलेख को मुद्रित करें
hu: Cikk nyomtatása
id: Cetak artikel ini
ka: სტატიის ამობეჭდვა
kab: Siggez amagrad agi
ms: Cetak artikel ini
pl: Wydrukuj ten artykuł
pt_br: Imprimir este artigo
sv_se: Skriv ut denna artikel
te: ఈ వ్యాసాన్ని ముద్రించుకోండి
uk: Видрукувати цю статтю
vi: In bài viết này

source: breadcrumbs
bg: трохи
cs: drobečková navigace
el: ψίχουλα
hi_in: गहराईयाँ
hu: morzsák
id: reremah
ka: სანავიგაციო ჯაჭვი
pl: Nawigacja
pt_br: migalhas de pão
uk: навігаційні ланцюги

source: Related Topics
bg: Свързани теми
cs: Příbuzná témata
el: Σχετικά θέματα
he: נושאים קשורים
hi_in: सभी प्रसंग
hu: Kapcsolódó témák
id: Topik Terkait
ka: დაკავშირებული საკითხები
kab: Akk isental
ms: Topik Berkaitan
pl: Powiązane tematy
pt_br: Tópicos relacionados
sv_se: Relaterade ämnen
te: సంబంధిత విషయాలు
uk: Пов'язані теми
vi: Các chủ đề liên quan

source: Change Revisions
bg: Промяна на версии
cs: Změna revizí
el: Αλλαγή αναθεωρήσεων
he: החלפת מהדורות
hu: Verziók módosítása
id: Ubah Revisi
ka: ვერსიების შეცვლა
kab: Snifel taɣuri/awali nniḍen
ms: Tukar Semakan
pl: Wybierz inną wersję
pt_br: Alterar Revisões
sv_se: Ändra revisioner
te: ఇటీవలి సవరణలు
uk: Змінити редакції
vi: Chỉnh sửa bản sửa đổi

source: Revision %(num)s:
bg: Версия %(num)s:
cs: Revize %(num)s:
el: Αναθεώρηση %(num)s:
he: מהדורה %(num)s:
hi_in: परिशोधन %(num)s:
hu: %(num)s. verzió:
id: Perubahan %(num)s:
ka: %(num)s გადამუშავებული ვერსია:
kab: Taɣuri nniḍen %(num)s:
ms: Semakan %(num)s:
pl: Wersja %(num)s:
pt_br: Revisão %(num)s:
te: పునర్విమర్శ %(num)s:
uk: Редакція %(num)s:
vi: Bản sửa đổi %(num)s:

source: The server is rendering the content comparison. Please refresh this page in a few minutes.
cs: Server vykresluje porovnání obsahu. Obnovte prosím tuto stránku za pár minut.
el: Ο διακομιστής δημιουργεί τη σύγκριση περιεχομένου. Παρακαλούμε ανανεώστε τη σελίδα σε λίγα λεπτά.
he: השרת מעבד את התוכן להשוואה. נא לרענן את העמוד הזה בעוד מספר דקות.
hu: A kiszolgáló a tartalom összehasonlítását rendereli. Kérjük, frissítse ezt az oldalt néhány perc múlva.
id: Server ini merender isi pembanding. Silakan perbarui laman ini dalam beberapa menit.
ka: სერვერი ამუშავებს შიგთავსს შესადარებლად. გთხოვთ, ხელახლა გახსნათ გვერდი, ცოტა ხანში.
kab: Aqeddac ad yeskan amgired gar igburen. Ma ulac aɣilif, smiren asebter agi di kra n tesdatin.
ms: Pelayan ini menghurai perbandingan kandungan. Sila muat semula halaman ini dalam tempoh beberapa minit.
pl: Serwer renderuje porównanie zawartości. Odśwież stronę za kilku minut.
pt_br: O servidor está renderizando a comparação de conteúdo. Por favor, atualize esta página em alguns minutos.
sv_se: Servern renderar innehållet för jämförelsen. Vänligen uppdatera den här sidan om några minuter.
uk: Сервер виконує порівняння вмісту. Будь ласка, оновіть цю сторінку протягом декількох хвилин.

source: Subscribe to this article and all its sub-articles
bg: Запишете се за известия за тази статия и всичките ѝ дъщерни статии
cs: Odebírat tento článek a všechny jeho podčlánky
el: Συνδρομή σε αυτό το άρθρο και όλα τα υπο-άρθρα του
hu: Feliratkozás erre a cikkre és minden alcikkére
id: Berlangganan pada artikel ini dan seluruh sub-artikelnya
ka: გამოიწერეთ შეტყობინებები, ამ სტატიის და მისი დაქვემდებარებული სტატიების შესახებ
kab: Jerred ɣer umagrad-agi akked akk imagraden icudden ɣur-s
ms: Langgan artikel ini serta semua sub-artikel
pl: Subskrybuj ten artykuł i wszystkie artykuły z nim związane
pt_br: Subscrever este artigo e a todos os seus sub-artigos
sv_se: Prenumerera på denna artikel och alla dess underordnade artiklar
uk: Підписатися на цю статтю і усі її під-статті
vi: Theo dõi bài viết này và tất cả các bài viết phụ của nó

source: Unsubscribe from this article and all its sub-articles
bg: Отписване от известия за тази статия и всички нейни под-статии
cs: Přestat odebírat tento článek a všechny jeho podčlánky
el: Κατάργηση συνδρομής από αυτό το άρθρο και όλα τα υπό-άρθρα του
hi_in: इन ईमेल से सदस्यता समाप्त करें:
hu: Leiratkozás erről a cikkről és minden alcikkéről
id: Berhenti berlangganan artikel ini dan seluruh sub-artikelnya
ka: გამოწერის გაუქმება, ამ სტატიის და მისი დაქვემდებარებული სტატიების შესახებ
kab: Ffeɣ seg ujerred n numagrad-agi akked d imagraden icudden ɣur-s
ms: Batal langganan artikel ini serta semua sub-artikel
pl: Anuluj subskrypcję tego artykułu i wszystkich artykułów z nim związanych
pt_br: Cancelar subscrição deste artigos e todos os seus sub-artigos
sv_se: Avsluta prenumeration från denna artikel och alla dess underordnade artiklar
te: ఈ వ్యాసం నుండి దీని ఉప-వ్యాసాల నుండి చందా విరమించండి
uk: Відписатися від цієї статті і всі її підстатті
vi: Hủy theo dõi từ bài viết này và tất cả các bài viết phụ của nó

source: You are now subscribed to this article and all its sub-articles.
bg: Сега сте записани за тази статия и нейните под-статии.
cs: Nyní odebíráte tento článek a všechny jeho podčlánky.
el: Έχετε εγγραφεί πλέον σε αυτό το άρθρο και σε όλα τα υπο-άρθρα του.
hu: Feliratkozott erre a cikkre és minden alcikkére.
id: Kini anda berlangganan artikel ini dan seluruh sub-artikelnya.
ka: თქვენ გამოიწერეთ ეს სტატია და მისი დაქვემდებარებული სტატიები.
kab: Tettwajerdeḍ ɣer umagrad agi akked imagraden meṛṛa icudden ɣur-s.
ms: Anda kini melanggan artikel ini serta semua sub-artikel.
pl: Subskrybujesz już ten artykuł i wszystkie powiązane z nim artykuły.
pt_br: Você está inscrito neste artigo e em todos os seus sub-artigos.
sv_se: Du prenumererar nu på denna artikel och alla dess underordnade artiklar.
uk: Ви зараз підписані на цю статтю і всі її підстатті.
vi: Bây giờ bạn đã theo dõi vào bài viết này và tất cả các bài viết phụ của nó.

source: You have been unsubscribed from this article and all its sub-articles.
bg: Бяхте отписани от тази статия и всичките нейни под-статии.
cs: Přestali jste odebírat tento článek a všechny jeho podčlánky.
el: Έχετε απεγγραφεί πλέον από αυτό το άρθρο και από όλα τα υπο-άρθρα του.
hu: Leiratkozott erről a cikkről és minden alcikkéről.
id: Anda telah berhenti berlangganan artikel ini dan seluruh sub-artikelnya.
ka: თქვენ გააუქმოთ გამოწერა, ამ სტატიის და მისი დაქვემდებარებული სტატიების.
kab: Teffɣed seg ujerred n umagrad agi akked imagraden meṛṛa icudden ɣur-s.
ms: Anda telah membatalkan langganan artikel ini serta semua sub-artikel.
pl: Anulowano subskrypcję tego artykułu i wszystkich powiązanych z nim artykułów.
pt_br: Você cancelou a inscrição deste artigo e seus sub-artigos.
sv_se: Du har avslutat prenumerationen från denna artikel och alla dess underordnade artiklar.
uk: Ви відписалися від цієї статті і всі її підстатті.
vi: Bạn đã hủy theo dõi từ bài viết này và tất cả các bài viết phụ của nó.

source: Updating subscription status
bg: Обновяване състоянието на записването
cs: Aktualizace stavu odeslání
el: Ενημέρωση κατάστασης εγγραφής
he: מצב המינוי מתעדכן
hi_in: सदस्यता स्थिति अद्यतन कर रहा है
hu: Feliratkozási állapot frissítése
id: Memperbarui status langganan
ka: გამოწერის მდგომარეობის განახლება
kab: Aleqqem n waddad n ujerred
ms: Mengemas kini status langganan
pl: Aktualizacja stanu subskrypcji
pt_br: Atualizando o estado da subscrição
sv_se: Uppdaterar prenumerationsstatus
te: చందా స్థితిని నవీకరిస్తోంది
uk: Оновлення статусу підписки
vi: Cập nhật trạng thái theo dõi

source: Subscribe to this article
bg: Запишете се за тази статия
cs: Odebírat tento článek
el: Εγγραφή σε αυτό το άρθρο
he: הרשמה כמינוי למאמר זה
hi_in: इस लेख की सदस्यता लेंं
hu: Feliratkozás erre a cikkre
id: Berlangganan artikel ini
ka: სტატიის გამოწერა
kab: Jerred ar umagrad-agi
ms: Langgan artikel ini
pl: Subskrybuj ten artykuł
pt_br: Subscrever este artigo
sv_se: Prenumerera på denna artikel
te: ఈ వ్యాసానికి చందాచేరండి
uk: Підписатись на цю статтю
vi: Đăng kí nhận tin từ bài viết này

source: Unsubscribe from this article
bg: Отписване от известия за тази статия
cs: Odhlásit odběr tohoto článku
el: Κατάργηση εγγραφής από αυτό το άρθρο
he: ביטול המינוי למאמר זה
hi_in: इस लेख से सदस्यता समाप्त करें
hu: Leiratkozás erről a cikkről
id: Berhenti berlangganan artikel ini
ka: სტატიის გამოწერის გაუქმება
kab: Ffeɣ seg ujerred n umagrad-agi
ms: Batal langganan artikel ini
pl: Anuluj subskrypcję tego artykułu
pt_br: Cancelar subscrição deste artigo
sv_se: Avsluta prenumeration på denna artikel
te: ఈ వ్యాసం నుండి చందావిరమించండి
uk: Відписатися від цієї статті
vi: Hủy đăng kí nhận tin từ bài viết này

source: You are now subscribed to %(title)s.
bg: Сега сте записани за %(title)s.
cs: Nyní odebíráte %(title)s.
el: Έχετε εγγραφεί στο %(title)s.
hu: Most már feliratkozott erre: %(title)s.
id: Anda sekarang berlangganan %(title)s.
ka: თქვენ გამოიწერეთ %(title)s.
kab: Tettwajerdeḍ akka tura ɣer %(title)s.
ms: Anda kini melanggan %(title)s.
pl: Subskrybujesz artykuł %(title)s.
pt_br: Você agora está inscrito em%(title)s.
sv_se: Du prenumererar nu på %(title)s.
te: మీరు ఇప్పుడు %(title)sకు చందా ఇచ్చారు.
uk: Ви зараз підписані на %(title)s.
vi: Bạn đã đăng kí nhận tin từ bài viết %(title)s.

source: You have been unsubscribed from %(title)s.
bg: Бяхте отписани от %(title)s.
cs: Přestali jste odebírat %(title)s.
el: Έχετε καταργήσει την εγγραφή σας από το %(title)s.
hu: Leiratkozott erről: %(title)s.
id: Anda tidak lagi berlangganan %(title)s.
ka: თქვენ გააუქმეთ გამოწერა %(title)s სტატიის.
kab: Teffɣeḍ seg ujettwajerd akka tura n %(title)s.
ms: Anda telah membatalkan langganan %(title)s.
pl: Anulowano subskrypcję artykułu %(title)s.
pt_br: Você foi desinscrito de %(title)s.
sv_se: Du har avregistrerat från %(title)s.
te: మీరు %(title)s నుంచి చందాను తొలగించారు.
uk: Ви відписались від %(title)s.
vi: Bạn đã hủy đăng kí nhận tin từ bài viết %(title)s.

source: Subscribe to the %(language)s version
bg: Запишете се за изданието на %(language)s
cs: Odebírat verzi v jazyce %(language)s
el: Εγγραφή στην έκδοση στα %(language)s
hi_in: %(language)s की सदस्यता लें
hu: Feliratkozás a(z) %(language)s verzióra
id: Berlangganan versi %(language)s
ka: გამოწერა %(language)s ვერსიის
kab: Jerred ar lqem %(language)s
ms: Langgan versi %(language)s
pl: Subskrybuj wersję w języku: %(language)s
pt_br: Subscrever à versão %(language)s
sv_se: Prenumerera på version <%(language)s
uk: Підписатись на %(language)s версію
vi: Theo dõi phiên bản %(language)s

source: Unsubscribe from the %(language)s version
bg: Отписване от известия за изданието на %(language)s език
cs: Odhlásit odběr verze v jazyce %(language)s
el: Κατάργηση εγγραφής από την έκδοση στα %(language)s
hi_in: %(language)s से सदस्यता समाप्त
hu: Leiratkozás a(z) %(language)s verzióról
id: Berhenti berlangganan versi %(language)s
ka: გამოწერის გაუქმება, %(language)s ვერსიის
kab: Ffeɣ seg ujerred n lqem %(language)s
ms: Batal langganan versi %(language)s
pl: Anuluj subskrypcję wersji w języku: %(language)s
pt_br: Cancelar subscrição da versão %(language)s
sv_se: Avsluta prenumeration från version %(language)s
te: %(language)s కూర్పు నుండి చందా విరమించండి
uk: Відписатись від %(language)s версії
vi: Hủy theo dõi từ phiên bản %(language)s

source: You are now subscribed to the %(language)s version of this article.
bg: Сега сте записани за изданието на %(language)s на тази статия.
cs: Nyní odebíráte verzi v jazyce %(language)s.
el: Είστε πλέον συνδρομητής του άρθρου στη γλώσσα %(language)s.
he: נרשמת למינוי לגרסה ה%(language)s של מאמר זה.
hu: Feliratkozott a cikk %(language)s verziójára.
id: Anda kini berlangganan versi bahasa %(language)s untuk artikel ini.
ka: თქვენ გამოიწერეთ სტატიის %(language)s ვერსია.
kab: Tettwajerded akka tura ɣer lqem %(language)s n umagrad agi.
ms: Anda kini melanggan artikel ini versi %(language)s.
pl: Subskrybujesz %(language)s wersję tego artykułu.
pt_br: Você já se inscreveu para a versão em %(language)s deste artigo.
sv_se: Du prenumererar nu på version %(language)s av denna artikel.
uk: Ви зараз підписані на %(language)s версію цієї статті.
vi: Bây giờ bạn đã theo dõi phiên bản %(language)s của bài viết này.

source: You have been unsubscribed from the %(language)s version of this article.
bg: Бяхте отписани от изданието на тази статия на %(language)s.
cs: Přestali jste odebírat verzi v jazyce %(language)s.
el: Έχετε καταργήσει τη συνδρομή σας από το άρθρο στη γλώσσα %(language)s.
he: ביטלת את המינוי לגרסה ה%(language)s של מאמר זה.
hu: Leiratkozott a cikk %(language)s verziójáról.
id: Anda tidak lagi berlangganan versi bahasa %(language)s artikel ini.
ka: თქვენ გააუქმეთ გამოწერა, სტატიის %(language)s ვერსიის.
kab: Teffɣeḍ akka tura seg ujerred n lqem %(language)s n umagrad agi.
ms: Anda telah membatalkan langganan artikel versi %(language)s.
pl: Anulowano subskrypcję %(language)s wersji tego artykułu.
pt_br: Você cancelou a inscrição para a versão em %(language)s deste artigo.
sv_se: Du har avslutat prenumerationen från version %(language)s av denna artikel.
uk: Ви відписалися від %(language)s версії цієї статті.
vi: Bạn đã hủy theo dõi từ phiên bản %(language)s của bài viết này.

source: Generate table of contents
bg: Създаване на "Съдържание".
cs: Vygenerovat obsah
el: Δημιουργία πίνακα περιεχομένων
hu: Tartalomjegyzék létrehozása
id: Sedang membuat daftar isi
ka: სარჩევის შექმნა
kab: Sirew tafelwit n ugbur
ms: Jana jadual kandungan
pl: Generuj spis treści:
pt_br: Gerar tabela de conteúdos
sv_se: Generera innehållsförteckning
te: విషయాల పట్టికను సృష్టించండి
uk: Створити зміст
vi: Tạo mục lục
