Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: I'm an Intermediate
bg: Средно напреднал съм
cs: Jsem středně pokročilý
el: Είμαι μέσου επιπέδου
he: הרמה שלי היא ממוצעת
hu: Középhaladó vagyok
id: Saya Perantara
ka: საშუალო
kab: Nek d alemmas
ms: Saya Pengantara
pl: Jestem średnio zaawansowany
pt_br: Eu sou um intermediário
sv_se: Jag är en avancerad nybörjare
te: నా స్థాయి మధ్యస్థం
uk: Я маю середній рівень
vi: Tôi là trung cấp

source: Topics
bg: Теми
cs: Témata
el: Θέματα
he: נושאים
hi_in: प्रसंग
hu: Témakörök
id: Topik
ka: საკითხები
kab: Isental
ms: Topik
pl: Tematy
pt_br: Tópicos
sv_se: Ämnen
te: విషయాలు
uk: Теми
vi: Các chủ đề

source: APIs and DOM
bg: APIs и DOM
cs: API a DOM
el: APIs και DOM
he: מנשקי API ו־DOM
hi_in: APIs और DOM
hu: API-k és DOM
id: Api dan DOM
ka: API-ები და DOM
kab: APIs akked DOM
ms: APIs dan DOM
pl: API / DOM
pt_br: APIs e DOM
sv_se: API:er och DOM
te: APIs మరియు DOM
uk: API та DOM
vi: APIs và DOM

source: Add-ons & Extensions
bg: Добавки и разширения
cs: Doplňky a rozšíření
el: Πρόσθετα & Επεκτάσεις
he: תוספות והרחבות
hi_in: ऐड-ऑन व एक्सटेंशन
hu: Bővítmények és kiegészítők
id: Pengaya & Ekstensi
ka: დამატებები და გაფართოებები
kab: Izegrar & isiɣzaf
ms: Add-ons & Ekstensi
pl: Dodatki i rozszerzenia
pt_br: Complementos e extensões
sv_se: Tillägg & Utökningar
te: పొడిగింతలు & విస్తరింపులు
uk: Додатки й розширення
vi: Tiện ích mở rộng

source: Canvas
bg: Платно
el: Καμβάς
hi_in: कैनवास
hu: Vászon
ka: გამოსახვის არე
kab: Taneɣruft
te: కాన్వాస్

source: Firefox for Android
bg: Firefox за Android
cs: Firefox pro Android
el: Firefox για Android
he: Firefox עבור Android
hi_in: एंड्रॉयड के लिए Firefox
id: Firefox untuk Android
ka: Firefox Android-ისთვის
kab: Firefox i Android
ms: Firefox untuk Android
pl: Firefox dla Androida
pt_br: Firefox para Android
sv_se: Firefox för Android
te: ఆండ్రాయిడ్ కొరకు ఫైర్‌ఫాక్స్
uk: Firefox для Android
vi: Firefox cho Android

source: Firefox for Desktop
bg: Настолна версия на Firefox
cs: Firefox pro počítač
el: Firefox για υπολογιστές
he: Firefox לשולחן העבודה
hi_in: डेस्कटॉप के लिए Firefox
hu: Firefox számítógépre
id: Firefox untuk Desktop
ka: Firefox კომპიუტერისთვის
kab: Firefox i uselkim
ms: Firefox untuk Desktop
pl: Firefox na komputer
pt_br: Firefox para desktop
sv_se: Firefox för datorer
te: డెస్క్‌టాపుకి ఫైర్‌ఫాక్స్
uk: Firefox для робочого столу
vi: Firefox cho máy tính

source: Games
bg: Игри
cs: Hry
el: Παιχνίδια
he: משחקים
hi_in: खेल
hu: Játékok
id: Gim
ka: თამაშები
kab: Uraren
ms: Permainan
pl: Gry
pt_br: Jogos
sv_se: Spel
te: ఆటలు
uk: Ігри
vi: Trò chơi

source: Mobile
bg: Мобилен телефон
cs: Mobilní
el: Κινητα
he: נייד
hi_in: मोबाइल
hu: Mobil
id: Seluler
ka: მობილური
kab: Aziraz
pt_br: Móvel
sv_se: Mobil
te: మొబైల్
uk: Мобільна версія
vi: Di động

source: Open Web Apps
bg: Уеб приложения с отворен код
cs: Otevřené webové aplikace
el: Ανοικτές διαδικτυακές εφαρμογές
hi_in: उन्मुक्त वेब ऐप्स
hu: Nyílt webes appok
id: Aplikasi Web Terbuka
ka: ვებპროგრამების გახსნა
kab: Isnasen Web
ms: Buka Apps Web
pl: Aplikacje Open Web
pt_br: Aplicativos web aberta
sv_se: Öppna webbapplikationer
te: స్వేచ్ఛా జాల అనువర్తనాలు
uk: Створюйте веб-застосунки
vi: Mở các ứng dụng Web

source: Web Development
bg: Уебразработка
cs: Vývoj webu
el: Ανάπτυξη ιστού
hi_in: वेब डेवलपमेंट
hu: Webfejlesztés
id: Pengembangan Web
ka: ვებშემუშავება
kab: Taneflit Web
ms: Pembangunan Web
pl: Tworzenie stron
pt_br: Desenvolvimento web
sv_se: Webbutveckling
te: జాల అభివృద్ధి
uk: Веб-розробка
vi: Phát triển Web

source: Writing Documentation
bg: Писане на документация
cs: Psaní dokumentace
el: Σύνταξη τεκμηρίωσης
he: כתיבת תיעוד
hu: Dokumentáció írása
id: Menulis Dokumentasi
ka: დოკუმენტაციის შედგენა
kab: Tira n tsemlit
ms: Dokumentasi Penulisan
pl: Pisanie dokumentacji
pt_br: Escrevendo documentação
sv_se: Skriva dokumentation
te: డాక్యుమెంటేషన్ వ్రాయడం
uk: Укладання документації
vi: Đang viết tài liệu

source: Search is temporarily unavailable. Please try again in a few minutes.
bg: Търсенето е временно изключено. Моля, опитайте отново след няколко минути.
cs: Vyhledávání je dočasně nedostupné. Zkuste to prosím znovu za několik minut.
el: Η αναζήτηση δεν είναι προς το παρόν διαθέσιμη. Παρακαλούμε δοκιμάστε ξανά σε λίγα λεπτά.
he: החיפוש אינו זמין כרגע. נא לנסות שוב בעוד מספר דקות.
hi_in: खोज अस्थाई रूप से अनुपलब्ध है। कृपया कुछ मिनट बाद पुन: प्रयास करें।
hu: A keresés átmenetileg nem érhető el, próbálja meg pár perccel később.
id: Pencarian saat ini tidak bisa dilakukan. Silakan mencoba lagi dalam beberapa menit.
ka: ძიება დროებით მიუწვდომელია. გთხოვთ, სცადოთ ხელახლა, ცოტა ხანში.
kab: Anadi yeḥbes aka tura. Ɛreḍ tikkelt-nniden di kra n tesdatin.
ms: Carian tidak tersedia buat sementara waktu. Sila cuba lagi dalam beberapa minit.
pl: Wyszukiwanie jest tymczasowo niedostępne. Spróbuj ponownie za kilka minut.
pt_br: A busca está temporariamente indisponível. Por favor, tente novamente em alguns minutos.
sv_se: Sökning är ej tillgänglig för tillfället. Försök igen om några minuter.
te: శోధన తాత్కాలికంగా అందుబాటులో లేదు. దయచేసి కొద్ది నిమిషాల్లో మళ్ళీ ప్రయత్నించండి.
uk: Пошук тимчасово неможливий. Спробуйте через декілька хвилин.
vi: Tìm kiếm tạm thời không hoạt động. Vui lòng thử lại sau vài phút.

source: Something went wrong with the search query. Please try again in a few minutes.
bg: Нещо не е наред със заявката за търсене. Моля, опитайте отново след няколко минути.
cs: Vyhledávání se nezdařilo. Zkuste to prosím znovu za několik minut.
el: Κάτι προέκυψε με το ερώτημα αναζήτησης. Παρακαλούμε δοκιμάστε ξανά σε λίγα λεπτά.
he: משהו השתבש בשאילתת החיפוש. נא לנסות שוב בעוד מספר דקות.
hu: Valami elromlott a keresés futtatásakor. Próbálja meg pár perccel később.
id: Ada masalah dengan permintaan pencarian. Harap coba lagi dalam beberapa menit.
ka: რაღაც ხარვეზი წარმოიქმნა, ძიების მოთხოვნისას. გთხოვთ, სცადოთ ხელახლა, ცოტა ხანში.
kab: Teḍra-d tuccḍa deg unadi. Ɛreḍ tikkelt-nniḍen akka kra n tesdatin.
ms: Ada kesilapan dengan pertanyaan carian. Sila cuba lagi dalam beberapa minit.
pl: Wyszukiwanie jest tymczasowo niedostępne. Spróbuj ponownie za kilka minut.
pt_br: Algo deu errado com a consulta de pesquisa. Por favor, tente novamente em alguns minutos.
sv_se: Något fick fel med sökfrågan. Vänligen försök igen senare.
te: ఏదో శోధన అభ్యర్ధన తప్పు జరిగింది. దయచేసి కొద్ది నిమిషాల్లో మళ్ళీ ప్రయత్నించండి.
uk: Щось пішло не так з пошуковим запитом. Будь ласка, спробуйте знову за декілька хвилин.
vi: Đã xảy ra lỗi với truy vấn tìm kiếm. Vui lòng thử lại trong vài phút.

source: name
bg: име
cs: jméno
el: όνομα
he: שם
hi_in: नाम
hu: név
id: nama
ka: სახელი
kab: isem
ms: nama
pl: Nazwa
pt_br: nome
sv_se: namn
te: పేరు
uk: ім'я
vi: tên

source: groupname
bg: име на група
cs: název skupiny
el: όνομα ομάδας
he: שם קבוצה
hi_in: समूहनाम
hu: csoportnév
id: kelompok nama
ka: ჯგუფის სახელი
kab: isem n ugraw
ms: nama kumpulan
pl: Nazwa grupy
pt_br: nome do grupo
sv_se: gruppnamn
te: గుంపు పేరు
uk: назва групи
vi: tên nhóm

source: Search Unavailable
bg: Търсенето е недостъпно
cs: Vyhledávání není dostupné
el: Μη διαθέσιμη αναζήτηση
he: החיפוש אינו זמין
hi_in: खोज अनुपलब्ध
hu: A keresés nem érhető el
id: Pencarian Tidak Tersedia
ka: ძიება მიუწვდომელია
kab: Anadi ulac-it
ms: Carian Tidak Disediakan
pl: Wyszukiwanie jest niedostępne
pt_br: Busca Indisponível
sv_se: Sökning är inte tillgänglig
te: శోధన అందుబాటులో లేదు
uk: Пошук недоступний
vi: Tìm kiếm không khả dụng

source: Search MDN Web Docs
bg: Търсене в документацията на MDN
cs: Prohledat MDN Web Docs
el: Αναζήτηση στα διαδικτυακά έγγραφα MDN
hu: Keresés az MDN webes dokumentációban
id: Cari MDN Web Docs
ka: MDN ვებმასალის მოძიება
kab: Nadi Isemliyen Web n MDN
ms: Carian Dokumen Web MDN
pl: Szukaj w dokumentacji MDN
pt_br: Pesquisar na MDN Web Docs
sv_se: Sök MDN Web Docs
te: MDN వెబ్ డాక్స్‌లో వెతకండి
uk: Пошук веб-документації MDN
vi: Tìm tài liệu Web MDN

source: Search Results for "%(query)s"
bg: Резултати от търсенето за "%(query)s"
cs: Výsledky vyhledávání pro "%(query)s"
el: Αποτελέσματα αναζήτησης για "%(query)s"
he: תוצאות חיפוש עבור ״%(query)s״
hi_in: "%(query)s" के लिए खोज परिणाम
hu: Eredmények a következőre: „%(query)s”
id: Hasil Pencarian untuk "%(query)s"
ka: ძიების შედეგები "%(query)s" ფრაზისთვის
kab: Igmaḍ n unadi n "%(query)s"
ms: Hasil Carian untuk "%(query)s"
pl: Wyniki szukania dla „%(query)s”
pt_br: Buscar resultados para "%(query)s"
sv_se: Sökresultat för "%(query)s"
te: "%(query)s" కి శోధన ఫలితాలు
uk: Результати пошуку для "%(query)s"
vi: Kết quả Tìm kiếm cho "%(query)s"

source: translated from <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
bg: преведено на <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
cs: přeloženo z jazyka <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
el: μεταφράστηκε από <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
hi_in: <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a> से अनुवादित
hu: innen fordítva: <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
id: diterjemahkan dari <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
ka: თარგმანის პირველწყაროა <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
kab: suqel si <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
ms: diterjemah dari <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
pl: przetłumaczono z <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
pt_br: traduzido a partir de <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
sv_se: översatt från <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
te: <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a> నుండి అనువదించబడింది
uk: перекладено з <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s (%(parent_language)s)</a>
vi: được dịch từ <a href="%(parent_url)s" title="%(parent_title)s">%(parent_title)s(%(parent_language)s)</a>

source: MDN Site Search
bg: Търсене в сайта на MDN
cs: Vyhledávání na MDN
el: Αναζήτηση ιστοσελίδας MDN
he: חיפוש באתר MDN
hi_in: MDN साइट खोज
hu: Keresés az MDN-en
id: Pencarian Situs MDN
ka: MDN საიტზე ძიება
kab: Anadi deg usmel MDN
ms: Carian Laman MDN
pl: Witryna wyszukiwania MDN
pt_br: Busca na MDN
sv_se: MDN Webbplatssökning
te: MDN జాలగూటిలో వెతుకు
uk: Пошук по сайту MDN
vi: Tìm kiếm trên trang MDN

source: Results
bg: Резултати
cs: Výsledky
el: Αποτελέσματα
he: תוצאות
hi_in: परिणाम
hu: Eredmények
id: Hasil
ka: შედეგები
kab: Igmaḍ
ms: Hasil
pl: Wyniki
pt_br: Resultados
sv_se: Resultat
te: ఫలితాలు
uk: Результати
vi: Kết quả

source: %(count)s document found for "%(query)s" in all locales.
bg: %(count)s документ е намерен за "%(query)s" на всички езици.
cs: %(count)s dokument nalezen pro "%(query)s" ve všech jazycích.
el: Βρέθηκε %(count)s έγγραφο για "%(query)s" σε όλες τις γλώσσες.
he: נמצא מסמך אחד לשאילתה ״%(query)s” בין כל השפות.
hu: %(count)s dokumentum találva erre: „%(query)s” az összes nyelven.
id: %(count)s dokumen ditemukan untuk "%(query)s" di semua bahasa.
ka: „%(query)s“ ფრაზისთვის ნაპოვნია %(count)s დოკუმენტი, ყველა ენაზე.
kab: %(count)s n isemli yettwafen i "%(query)s" di yakk tutlayin.
ms: %(count)s dokumen ditemui untuk "%(query)s" dalam semua lokaliti.
pl: Znaleziono %(count)s dokument dla zapytania „%(query)s” we wszystkich lokalizacjach.
pt_br: %(count)s documento encontrado para "%(query)s" em todos os idiomas.
sv_se: %(count)s dokument hittades för "%(query)s" i alla språkversioner.
te: "%(query)s" కొరకు అన్ని భాషలలో %(count)s పత్రం దొరికింది.
uk: Знайдено %(count)s документ за запитом "%(query)s" серед сторінок всіма мовами.
vi: %(count)s tài liệu tìm thấy cho "%(query)s" trong tất cả ngôn ngữ.

source: %(count)s document found in all locales.
bg: %(count)s документ е намерен на всички езици.
cs: %(count)s dokument nalezen ve všech jazycích.
el: Βρέθηκε %(count)s έγγραφο σε όλες τις γλώσσες.
he: נמצא מסמך אחד בין כל השפות.
hu: %(count)s dokumentum találva az összes nyelven.
id: %(count)s dokumen ditemukan di semua bahasa.
ka: მოიძებნა %(count)s დოკუმენტი, ყველა ენაზე.
kab: %(count)s isemli yettwafen di yakk tutlayin.
ms: %(count)s dokumen ditemui dalam semua lokaliti.
pl: Znaleziono %(count)s dokument we wszystkich lokalizacjach.
pt_br: %(count)s documento encontrado em todos os idiomas.
sv_se: %(count)s dokument hittad i alla språkversioner.
te: %(count)s పత్రం అన్ని లొకేల్లో కనుగొనబడింది.
uk: Знайдено %(count)s документ серед сторінок всіма мовами.
vi: %(count)s tài liệu tìm thấy trong tất cả ngôn ngữ.

source: %(count)s document found for "%(query)s" in %(locale_native)s.
bg: %(count)s документ е намерен за "%(query)s" в %(locale_native)s.
cs: %(count)s dokument nalezen pro "%(query)s" v jazyce %(locale_native)s.
el: Βρέθηκε %(count)s έγγραφο για "%(query)s" στα %(locale_native)s.
he: נמצא מסמך אחד לשאילתה ״%(query)s” ב%(locale_native)s.
hi_in: %(locale_native)s में "%(query)s" के लिए %(count)s दस्तावेज़ पाए गए।
hu: %(count)s dokumentum találva erre: „%(query)s” %(locale_native)s nyelven.
id: %(count)s dokumen ditemukan untuk "%(query)s" dalam %(locale_native)s.
ka: „%(query)s“ ფრაზისთვის მოიძებნა %(count)s დოკუმენტი (%(locale_native)s).
kab: %(count)s n isemli yettwafen i "%(query)s" di %(locale_native)s.
ms: %(count)s dokumen ditemui untuk "%(query)s" dalam %(locale_native)s.
pl: Szukaną frazę „%(query)s” znaleziono w %(count)s dokumencie w lokalizacji %(locale_native)s.
pt_br: %(count)s documento encontrado para "%(query)s" em %(locale_native)s.
sv_se: %(count)s dokument hittades för "%(query)s" i %(locale_native)s.
te: "%(query)s" కొరకు %(locale_native)s లో %(count)s పత్రం దొరికినది.
uk: за запитом "%(query)s" на %(locale_native)s знайдено %(count)s документ.
vi: %(count)s tài liệu tìm thấy cho "%(query)s" trong %(locale_native)s.

source: %(count)s document found for "%(query)s" in %(locale_native)s and %(default_locale_native)s.
bg: %(count)s документ е намерен за "%(query)s" в %(locale_native)s и в %(default_locale_native)s.
cs: %(count)s dokument nalezen pro "%(query)s" v jazycích %(locale_native)s a %(default_locale_native)s.
el: Βρέθηκε %(count)s έγγραφο για "%(query)s" στα %(locale_native)s και στα %(default_locale_native)s.
he: נמצא מסמך אחד לשאילתה ״%(query)s” ב%(locale_native)s וב%(default_locale_native)s.
hi_in: %(locale_native)s और %(default_locale_native)s में "%(query)s" के लिए %(count)s दस्तावेज़ पाए गए।
hu: %(count)s dokumentum találva erre: „%(query)s” %(locale_native)s és %(default_locale_native)s nyelveken.
id: %(count)s dokumen ditemukan untuk "%(query)s" dalam %(locale_native)s dan %(default_locale_native)s.
ka: „%(query)s“ ფრაზისთვის მოიძებნა %(count)s დოკუმენტი (%(locale_native)s და %(default_locale_native)s).
kab: %(count)s isemli yettwafen i "%(query)s" di %(locale_native)s akked %(default_locale_native)s.
ms: %(count)s dokumen ditemui untuk "%(query)s" dalam %(locale_native)s dan %(default_locale_native)s.
pl: Dla frazy „%(query)s” znaleziono %(count)s dokument w języku: %(locale_native)s i %(default_locale_native)s.
pt_br: %(count)s documento encontrado para "%(query)s" em %(locale_native)s e %(default_locale_native)s.
sv_se: %(count)s dokument hittad för "%(query)s" i %(locale_native)s och %(default_locale_native)s.
te: "%(query)s" కొరకు %(locale_native)s మరియు %(default_locale_native)s లలో %(count)s పత్రం దొరికినది.
uk: за запитом "%(query)s" на %(locale_native)s і %(default_locale_native)s знайдено %(count)s документ.
vi: %(count)s tài liệu tìm thấy cho "%(query)s" trong %(locale_native)s và %(default_locale_native)s.

source: %(count)s document found in %(locale_native)s.
bg: %(count)s документ, намерен в %(locale_native)s.
cs: %(count)s dokument nalezen v jazyce %(locale_native)s.
el: Βρέθηκε %(count)s έγγραφο στα %(locale_native)s.
he: נמצא מסמך אחד ב%(locale_native)s.
hi_in: %(locale_native)s में %(count)s दस्तावेज़ पाए गए।
hu: %(count)s dokumentum találva %(locale_native)s nyelven.
id: %(count)s dokumen ditemukan dalam %(locale_native)s.
ka: მოიძებნა %(count)s დოკუმენტი (%(locale_native)s).
kab: %(count)s isemli yettwafen di %(locale_native)s.
ms: %(count)s dokumen ditemui dalam %(locale_native)s.
pl: Znaleziono %(count)s dokument w lokalizacji %(locale_native)s.
pt_br: %(count)s documento encontrado em %(locale_native)s.
sv_se: %(count)s dokument hittad i %(locale_native)s.
te: %(locale_native)sలో %(count)s పత్రం దొరికింది.
uk: на %(locale_native)s знайдено %(count)s документ.
vi: %(count)s tài liệu tìm thấy trong %(locale_native)s.

source: %(count)s document found in %(locale_native)s and %(default_locale_native)s.
bg: %(count)s документ е намерен на %(locale_native)s и на %(default_locale_native)s.
cs: %(count)s dokument nalezen v jazycích %(locale_native)s a %(default_locale_native)s.
el: Βρέθηκε %(count)s έγγραφο στα %(locale_native)s και στα %(default_locale_native)s.
he: נמצא מסמך אחד ב%(locale_native)s וב%(default_locale_native)s.
hi_in: %(locale_native)s और %(default_locale_native)s में %(count)s दस्तावेज़ पाए गए।
hu: %(count)s dokumentum találva %(locale_native)s és %(default_locale_native)s nyelven.
id: %(count)s dokumen ditemukan dalam %(locale_native)s dan %(default_locale_native)s.
ka: მოიძებნა %(count)s დოკუმენტი (%(locale_native)s და %(default_locale_native)s).
kab: %(count)s isemli yettwafen di %(locale_native)s akked %(default_locale_native)s.
ms: %(count)s dokumen ditemui dalam %(locale_native)s dan %(default_locale_native)s.
pl: Znaleziono %(count)s dokument w języku: %(locale_native)s i %(default_locale_native)s.
pt_br: %(count)s documento encontrado em %(locale_native)s e %(default_locale_native)s.
sv_se: %(count)s dokument hittad i %(locale_native)s och %(default_locale_native)s.
te: %(count)s పత్రం దొరికింది %(locale_native)s మరియు %(default_locale_native)s లో.
uk: на %(locale_native)s і %(default_locale_native)s знайдено %(count)s документ.
vi: %(count)s tài liệu tìm thấy trong %(locale_native)s và %(default_locale_native)s.

source: %(count)s document found for "%(query)s".
bg: %(count)s документ е намерен за "%(query)s".
cs: Pro výraz "%(query)s" nalezen %(count)s dokument.
el: Βρέθηκε %(count)s έγγραφο για "%(query)s".
he: נמצא מסמך אחד לשאילתה ״%(query)s”.
hi_in: "%(query)s" के लिए %(count)s दस्तावेज़ पाए गए।
hu: %(count)s dokumentum találva erre: „%(query)s”
id: %(count)s dokumen ditemukan untuk "%(query)s".
ka: მოიძებნა %(count)s დოკუმენტი „%(query)s“ ფრაზისთვის.
kab: %(count)s isemli yettwafen i "%(query)s".
ms: %(count)s dokumen ditemui untuk "%(query)s".
pl: Frazę „%(query)s” znaleziono w %(count)s dokumencie.
pt_br: %(count)s documento encontrado para "%(query)s".
sv_se: %(count)s dokument hittad för "%(query)s".
te: %(count)s పత్రం దొరికింది "%(query)s"కోసం.
uk: за запитом "%(query)s" знайдено %(count)s документ.
vi: %(count)s tài liệu tìm thấy cho "%(query)s".

source: %(count)s document found.
bg: %(count)s намерен документ.
cs: %(count)s dokument nalezen.
el: Βρέθηκε %(count)s έγγραφο.
he: נמצא מסמך אחד.
hi_in: %(count)s दस्तावेज़ मिला.
hu: %(count)s dokumentum találva.
id: %(count)s dokumen ditemukan.
ka: მოიძებნა %(count)s დოკუმენტი.
kab: %(count)s n usemli yettwafen.
ms: %(count)s dokumen ditemui.
pl: Znaleziono %(count)s dokument.
pt_br: %(count)s documento encontrado.
sv_se: %(count)s dokument hittade.
te: %(count)s పత్రం దొరికింది.
uk: знайдено %(count)s документ.
vi: %(count)s tài liệu tìm thấy.

source: Showing all results.
bg: Всички резултати.
cs: Zobrazeny všechny výsledky.
el: Προβάλλονται όλα τα αποτελέσματα.
he: כל התוצאות מוצגות.
hi_in: सभी परिणाम दिखाये जा रहे है.
hu: Összes találat megjelenítése
id: Memperlihatkan semua hasil.
ka: ნაჩვენებია ყველა შედეგი.
kab: Sken akk igmaḍ.
ms: Paparan semua hasil.
pl: Wyświetlane są wszystkie wyniki.
pt_br: Mostrando todos os resultados.
sv_se: Visar alla resultat.
te: అన్ని ఫలితాలు చూపిస్తున్నాం.
uk: Показуються всі результати.
vi: Hiển thị tất cả các kết quả.

source: Showing results %(start)s to %(end)s.
bg: Резултати от %(start)s до %(end)s.
cs: Zobrazení výsledků od %(start)s do %(end)s.
el: Προβάλλονται τα αποτελέσματα %(start)s έως %(end)s.
he: מוצגות התוצאות %(start)s עד %(end)s.
hu: Találatok megjelenítése ettől: %(start)s, eddig: %(end)s.
id: Memperlihatkan hasil dari %(start)s hingga %(end)s.
ka: ნაჩვენებია შედეგები %(start)s-იდან %(end)s-მდე.
kab: Sken igmaḍ si %(start)s ar %(end)s.
ms: Paparan hasil %(start)s ke %(end)s.
pl: Wyświetlane są wyniki %(start)s - %(end)s.
pt_br: Mostrando resultados %(start)s a %(end)s.
sv_se: Visar resultat %(start)s till %(end)s.
te: ఫలితాలు చూపించు %(start)s నుంచీ %(end)s వరకు.
uk: Показуються результати з %(start)s по %(end)s.
vi: Hiển thị kết quả từ %(start)s đến %(end)s.

source: Search again in %(default_locale_native)s only
bg: Търсене отново само в %(default_locale_native)s
cs: Hledat znovu pouze v jazyce %(default_locale_native)s
el: Αναζήτηση ξανά μόνο σε %(default_locale_native)s
he: חיפוש מחדש ב%(default_locale_native)s בלבד
hi_in: केवल %(default_locale_native)s में फिर से खोजें
hu: Keresés újra csak %(default_locale_native)s nyelven
id: Cari ulang di %(default_locale_native)s saja
ka: ხელახლა ძიება (მხოლოდ %(default_locale_native)s)
kab: Nadi kan tikkelt-nniḍen %(default_locale_native)s
ms: Cari lagi hanya dalam %(default_locale_native)s
pl: Wyszukaj ponownie tylko w %(default_locale_native)s
pt_br: Pesquisar novamente em %(default_locale_native)s
sv_se: Sök igen endast i %(default_locale_native)s
te: మళ్ళీ శోధించు %(default_locale_native)s లో మాత్రమే
uk: Пошукати знову тільки на %(default_locale_native)s
vi: Tìm kiếm lại chỉ trong %(default_locale_native)s

source: Docs
bg: Документация
cs: Dokumenty
el: Έγγραφα
he: מסמכים
hi_in: दस्तावेज़
hu: Dokumentumok
id: Dokumen
ka: მასალები
kab: Tasemlit
ms: Dokumen
pl: Dokumentacja
pt_br: Documentos
sv_se: Dokument
te: పత్రాలు
uk: Документи
vi: Tài liệu

source: All Topics
bg: Всички теми
cs: Všechna témata
el: Όλα τα θέματα
he: כל הנושאים
hi_in: सभी प्रसंग
hu: Minden téma
id: Semua Topik
ka: ყველა საკითხი
kab: Akk isental
ms: Semua Topik
pl: Wszystkie tematy
pt_br: Todos os tópicos
sv_se: Alla ämnen
te: అన్ని విషయాలు
uk: Усі теми
vi: Tất cả chủ đề

source: Filter by
bg: Филтриране по
cs: Filtrovat podle
el: Φιλτράρισμα κατά
he: סינון לפי
hi_in: के द्वारा फ़िल्‍टर
hu: Szűrés:
id: Filter dengan
ka: ფილტრი
kab: Yettuzizdeg s
ms: Tapis mengikut
pl: Filtruj wg
pt_br: Filtrar por
sv_se: Filtrera efter
te: వడపోయి
uk: Фільтрувати по
vi: Lọc bởi

source: The submitted data contains invalid content.
bg: Подадените данни съдържат невалидно съдържание.
cs: Odeslaná data obsahují neplatný obsah.
el: Τα υποβεβλημένα δεδομένα περιέχουν άκυρο περιεχόμενο.
he: הנתונים שנשלחו מכילים תוכן שגוי.
hu: Az elküldött adatok érvénytelen tartalmat tartalmaznak.
id: Data yang dimasukkan mengandung konten yang cacat.
ka: გადაცემული მონაცემები შეიცავს უმართებულო შიგთავსს.
kab: Isefka yettwaznen gebren agbur mačči d ameɣtu.
ms: Data yang diserah mengandungi kandungan tidak sah.
pl: To zawiera niewłaściwą treść.
pt_br: Os dados enviados contém conteúdo inválido.
sv_se: Inskickad data innehåller ogiltigt innehåll.
te: సమర్పించిన డేటా లో చెల్లని వివరం ఉంది.
uk: Відправлені дані містять невідповідний контент.
vi: Dữ liệu đã gửi chứa nội dung không hợp lệ.
