Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: In order to contribute, you need to sign in to an existing MDN profile.
bg: За да дадете вашия принос, е необходимо да влезете със съществуващ профил в MDN.
cs: Pokud chcete přispívat, musíte se přihlásit do existujícícho MDN profilu.
el: Για να συνεισφέρετε, πρέπει να συνδεθείτε σε ένα υπάρχον προφίλ του MDN.
he: כדי לתרום עליך להיכנס לפרופיל MDN קיים.
hu: A közreműködéshez be kell jelentkeznie egy létező MDN profilba.
id: Untuk berkontribusi, Anda harus masuk ke profil MDN yang telah Anda buat.
ka: საიტზე წვლილის შესატანად, საჭიროა MDN ანგარიშზე შესვლა.
kab: Akken ad tettekkiḍ, tesriḍ ad teqqneḍ ɣer umaqnu yellan di MDN.
ms: Untuk membuat sumbangan, anda perlu mendaftar masuk ke profil MDN sedia ada.
pl: Aby w pełni udzielać się, musisz zalogować się do istniejącego profilu MDN.
pt_br: Para contribuir, você precisa entrar com um perfil MDN existente.
sv_se: För att bidra, måste du logga in på en befintlig MDN-profil.
te: తోడ్పడడానికి, మీరు ఇప్పటికే ఉన్న MDN ప్రొఫైలు లోనికి ప్రవేశించాలి.
uk: Щоб зробити внесок, вам потрібно увійти в існуючий обліковий запис MDN.
vi: Để đóng gps, bạn phải đăng nhập vào một trang cá nhân MDN.

source: We are sorry, but profile creation is currently disabled.
bg: За съжаление създаването на профил е изключено в момента.
cs: Omlouváme se, ale nové registrace jsou v tuto chvíli nedostupné.
el: Λυπούμαστε, αλλά η δημιουργία προφίλ είναι ανενεργή αυτή τη στιγμή.
he: יצירת פרופילים מושבתת נכון לעכשיו, עמך הסליחה.
hu: Sajnáljuk, de a profil létrehozás pillanatnyilag le van tiltva.
id: Mohon maaf, tetapi pembuatan profil saat ini sedang dimatikan.
ka: ვწუხვართ, მაგრამ ჯერჯერობით ანგარიშის შექმნა არაა შესაძლებელი.
kab: Suref-aɣ, imi timerna n umaɣnu ur tettwarmed ara yakan.
ms: Kami minta maaf, kerana mencipta profil kini dinyahdayakan.
pl: Przepraszamy, ale rejestracja obecnie jest nieczynna.
pt_br: Lamentamos, mas a criação de perfil está atualmente desativada.
sv_se: Vi är ledsna, men profilskapning är inaktiverat för tillfället.
te: మమ్మల్ని క్షమించండి, కానీ ఈ ప్రొఫైల్ సృష్టి ప్రస్తుతం నిలిపివేయబడింది.
uk: Вибачте, але створення профілю зараз неможливе.
vi: Chúng tôi xin lỗi, chức năng tạo trang cá nhân đã bị vô hiệu.

source: In order to contribute, you need to sign in to MDN. You can sign in using GitHub and a MDN profile will be created for you if you don't already have one.
bg: За да допринесете, трябва да влезете в MDN. Можете да влезете чрез GitHub, и MDN ще ви създаде профил, ако все още нямате.
cs: Pokud chcete přispívat, musíte se na MDN přihlásit. Přihlaste se pomocí vašeho účtu na GitHubu. Pokud nemáte na profil na MDN, bude vám tímto vytvořen.
el: Για να συνεισφέρετε, πρέπει να συνδεθείτε στο MDN. Μπορείτε να συνδεθείτε με το GitHub και θα δημιουργηθεί ένα προφίλ στο MDN αν δεν έχετε ήδη ένα.
he: כדי לתרום, עליך להיכנס ל־MDN. ניתן להיכנס באמצעות GitHub ואז ייווצר עבורך פרופיל MDN אם עדיין אין לך אחד כזה.
hu: A közreműködéshez be kell jelentkeznie az MDN-be. Bejelentkezhet a GitHub használatával, és egy MDN profil fog készülni, ha még nincs ilyenje.
id: Untuk berkontribusi, Anda harus masuk ke MDN. Anda dapat masuk menggunakan GitHub dan profil MDN akan dibuat untuk Anda jika belum memilikinya.
ka: MDN ანგარიშზე შესვლა, საიტზე წვლილის შესატანადაა საჭირო. ასევე, შეგიძლიათ GitHub-ით შეხვიდეთ და MDN ანგარიში თავისთავად შეიქმნება.
kab: Akken ad tettekkiḍ, tesriḍ ad teqqneḍ ɣer MDN. Tzemreḍ ad teqqneḍ s useqdec n GitHub udiɣ amaɣnu MDN ad yettwarnu ma yella ur ɣur-k ara yiwen.
ms: Untuk membuat sumbangan, anda perlu daftar masuk ke MDN. Anda boleh daftar masuk menggunakan GitHub dan profil MDN akan dicipta untuk anda sekiranya anda masih belum ada profil.
pl: Aby w pełni udzielać się, musisz zalogować się do MDN. Możesz zalogować się przy użyciu GitHub i jeśli nie masz profilu MDN, zostanie on utworzony.
pt_br: Para contribuir, você precisa entrar na MDN. Você pode entrar usando o GitHub e um perfil MDN será criado caso você já não tenha um.
sv_se: För att bidra måste du logga in på MDN. Du kan logga in med GitHub så kommer en MDN profil att skapas för dig om du inte redan har en.
uk: Щоб зробити внесок, вам потрібно увійти в MDN. Ви можете увійти за допомогою GitHub, вам буде створено профіль MDN, якщо у вас його немає.
vi: Để đóng góp, bạn cần đăng nhập vào MDN. Bạn có thể đăng nhập bằng GitHub và hồ sơ MDN sẽ được tạo cho bạn nếu bạn chưa có.

source: Sign Out
bg: Изход
cs: Odhlásit se
el: Έξοδος
he: יציאה
hi_in: साइन आउट करें
hu: Kijelentkezés
id: Keluar
ka: გამოსვლა
kab: Ffeɣ
ms: Daftar Keluar
pl: Wyloguj się
pt_br: Sair
sv_se: Logga ut
te: నిష్క్రమించు
uk: Вийти
vi: Đăng xuất

source: Are you sure you want to sign out?
bg: Наистина ли искате да излезете?
cs: Opravdu se chcete odhlásit?
el: Θέλετε σίγουρα να αποσυνδεθείτε;
he: האם ברצונך לצאת?
hi_in: क्या आप वाकई साइन आउट करना चाहते हैं?
hu: Biztosan ki szeretne jelentkezni?
id: Anda yakin ingin keluar?
ka: ნამდვილად გსურთ გამოსვლა?
kab: Tebɣiḍ ad teffɣeḍ?
ms: Anda pasti mahu daftar keluar?
pl: Czy na pewno chcesz się wylogować?
pt_br: Tem certeza de que deseja sair?
sv_se: Är du säker på att du vill logga ut?
te: మీరు ఖచ్చితంగా సైన్ అవుట్ చేయాలనుకుంటున్నారా?
uk: Ви впевнені, що бажаєте вийти?
vi: Bạn có chắc muốn đang xuất?

source: Change Password
bg: Промяна на парола
cs: Změnit heslo
el: Αλλαγή κωδικού πρόσβασης
he: שינוי ססמה
hi_in: कूटशब्द बदलें
hu: Jelszó módosítása
id: Ganti Kata Sandi
ka: პაროლის შეცვლა
kab: Snifel awal uffir
ms: Tukar Kata laluan
pl: Zmień hasło
pt_br: Alterar Senha
sv_se: Ändra lösenord
te: పాస్వర్డ్ మార్చు
uk: Змінити пароль
vi: Thay đổi Mật khẩu

source: Password Reset
bg: Нулиране на парола
cs: Obnova hesla
el: Επαναφορά κωδικού πρόσβασης
he: איפוס ססמה
hi_in: कूटशब्द पुनः तैयार करें
hu: Jelszó helyreállítása
id: Setel Ulang Kata Sandi
ka: პაროლის განულება
kab: Awal uffir yettuwennez
ms: Set semula Kata laluan
pl: Resetowanie hasła
pt_br: Redefinir a senha
sv_se: Återställ lösenord
te: పాస్వర్డ్ రీసెట్
uk: Скидання пароля
vi: Khôi phục Mật khẩu

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
bg: Забравили сте паролата си? Въведете своята е-поща по-долу и ние ще ви изпратим съобщение как да я промените.
cs: Zapomněli jste své heslo? Vložte svůj e-mail níže a my vám pošleme odkaz pro obnovení hesla.
el: Ξεχάσατε τον κωδικό πρόσβασής σας; Εισάγετε παρακάτω τη διεύθυνση email σας και θα σάς στείλουμε ένα email για να τον επαναφέρετε.
he: שכחת את הססמה שלך? נא להקליד את כתובת הדוא״ל להלן ואנו נשלח לך דוא״ל שיאפשר לך לאפס אותה.
hu: Elfelejtette a jelszavát? Adja meg e-mail címét, és mi küldünk egy e-mailt, amellyel helyreállíthatja azt.
id: Lupa kata sandi? Ketiklah alamat email di bawah, dan kita akan mengirimkan email yang memungkinkan anda untuk menyetelnya ulang.
ka: დაგავიწყდათ პაროლი? მიუთითეთ თქვენი ელფოსტა ქვემოთ და გამოგიგზავნით ბმულს, რომლის საშუალებითაც მის განულებას შეძლებთ.
kab: Tettuḍ awal-ik uffir? Sekcem tansa-ik imayl ddaw-a akken ad ak-d-nazen izen n uwennez-is.
ms: Lupa kata laluan anda? Masukkan alamat e-mel anda di bawah, dan kami akan hantar e-mel yang membolehkan anda set semula kata laluan.
pl: Nie pamiętasz swojego hasła? Podaj adres e-mail, a dostaniesz wiadomość za pośrednictwem, której będzie można zresetować hasło.
pt_br: Esqueceu sua senha? Digite seu endereço de e-mail abaixo e nós mandaremos um e-mail permitindo que você o redefina.
sv_se: Glömt ditt lösenord? Ange din e-postadress nedan, så skickar vi ett e-postmeddelande så du kan återställa det.
uk: Забули ваш пароль? Введіть свою адресу електронної пошти нижче, а ми відправимо вам лист, що дозволяє скинути пароль.
vi: Quên mật khẩu của bạn? Nhập địa chỉ email của bạn dưới đây và chúng tôi sẽ gửi cho bạn một email cho phép bạn đặt lại mật khẩu.

source: Reset My Password
bg: Промяна на парола
cs: Obnovit mé heslo
el: Επαναφορά του κωδικού πρόσβασής μου
he: איפוס הססמה שלי
hi_in: मेरा कूटशब्द पुनः तैयार करें
hu: Jelszó helyreállítása
id: Setel Ulang Kata Sandi
ka: პაროლის განულება
kab: Wennez awal uffir
ms: Set Semula Kata Laluan Saya
pl: Resetowanie hasła
pt_br: Redefinir minha senha
sv_se: Återställ mitt lösenord
te: నా పాస్వర్డ్ రీసెట్
uk: Скинути мій пароль
vi: Khôi phục Mật khẩu của tôi

source: Please contact us if you have any trouble resetting your password.
bg: Моля свържете се с нас, ако имате някакви проблеми при възстановяване на паролата.
cs: Máte-li jakýkoliv problém s obnovením hesla, neváhejte nás kontaktovat.
el: Παρακαλούμε επικοινωνήστε μαζί μας αν έχετε κάποιο πρόβλημα με την επαναφορά του κωδικού πρόσβασής σας.
he: נא ליצור אתנו קשר אם נתקלת בבעיה כלשהי באיפוס הססמה שלך.
hu: Kérjük, lépjen velünk kapcsolatba, ha bármilyen gondja van a jelszó helyreállításával.
id: Silahkan hubungi kami jika Anda memiliki kesulitan menyetel ulang kata kunci.
ka: პაროლის აღდგენისას ხარვეზების შემთხვევაში, გთხოვთ, დაგვიკავშირდეთ.
kab: Ma ulac aɣilif, nermes-aɣ-d ma ɣur-k uguren deg uwennez n wawal inek uffir.
ms: Sila hubungi kami jika anda mempunyai masalah mengeset semula kata laluan anda.
pl: Jeśli masz problemy z resetowaniem hasła, skontaktuj się z nami.
pt_br: Entre em contato conosco se tiver qualquer problema ao redefinir sua senha.
sv_se: Vänligen kontakta oss om du har problem med att återställa ditt lösenord.
te: మీరు మీ పాస్వర్డ్ను రీసెట్ ఏ సమస్య ఉంటే, దయచేసి మమ్మల్ని సంప్రదించండి.
uk: Будь ласка, зв'яжіться з нами, якщо у вас є які-небудь проблеми з відновленням пароля.
vi: Vui lòng liên hệ với chúng tôi nếu bạn gặp khó khăn khi đặt lại mật khẩu của mình.

source: We have sent you an email. Please contact us if you do not receive it within a few minutes.
bg: Изпратихме ви електронна поща. Моля, свържете се с нас, ако не сте получили съобщението до няколко минути.
cs: Poslali jsme vám e-mail. Pokud vám během několika minut nebude doručen, kontaktujte nás prosím.
el: Σάς έχουμε στείλει ένα email. Παρακαλούμε επικοινωνήστε μαζί μας αν δεν το λάβετε μέσα σε λίγα λεπτά.
he: שלחנו הודעה בדוא״ל. נא ליצור אתנו קשר אם לא קיבלת את ההודעה בתוך מספר דקות.
hu: Küldtünk Önnek egy e-mailt. Kérjük, lépjen kapcsolatba velünk, ha nem kapja meg pár percen belül.
id: Kami telah mengirimi anda surel. Silakan hubungi kami jika anda tidak menerimanya dalam beberapa menit.
ka: ელფოსტაზე წერილი გამოგზავნილია. თუ რამდენიმე წუთში არ მიიღებთ, გთხოვთ, დაგვიკავშირდეთ.
kab: Nezen-ak-d imayl. Ma ulac aɣilif, nermes-aɣ-d ma yella ur d-rmiseḍ ara izen kra n tesdatin kan.
ms: Kami telah menghantar kepada anda e-mel. Sila hubungi kami jika anda tidak menerimanya dalam tempoh beberapa minit lagi.
pl: Została wysłana do ciebie wiadomość. Jeśli nie otrzymasz jej w ciągu kilku minut, skontaktuj się z nami.
pt_br: Te enviámos um e-mail. Entre em contato conosco se não recebê-lo dentro de alguns minutos.
sv_se: Vi har skickat dig ett e-postmeddelande. Vänligen kontakta oss om du inte har mottagit det inom några minuter.
te: మేము మీరు ఒక ఇమెయిల్ పంపాము. మీరు కొన్ని నిమిషాల్లో దాన్ని స్వీకరించడానికి లేకపోతే దయచేసి మమ్మల్ని సంప్రదించండి.
uk: Ми надіслали вам листа. Будь ласка, зв'яжіться з нами, якщо не отримаєте його протягом декількох хвилин.
vi: Chúng tôi đã gửi cho bạn một email. Vui lòng liên hệ với chúng tôi nếu bạn không nhận được nó trong vòng vài phút.

source: Bad Token
bg: Грешен токън
cs: Neplatný token
el: Κακό διακριτικό
he: אסימון שגוי
hi_in: बुरा टोकन
hu: Rossz token
id: Token Buruk
ka: არასწორი სიტყვა-ნიშანი
kab: Ajiṭun mačči d ameɣtu
ms: Token Lapuk
pl: Zły token
pt_br: Token errado
sv_se: Felaktig tecken
te: చెడు టోకెన్
uk: Некоректний токен
vi: Token sai

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
bg: Връзката за промяна на паролата е недействителна, вероятно защото вече е използвана. Моля, заявете <a href="%(passwd_reset_url)s">нова</a>.
cs: Odkaz na obnovu hesla je neplatný, možná proto, že již byl použit. Požádejte prosím o <a href="%(passwd_reset_url)s">o obnovu hesla znovu</a>.
el: Ο σύνδεσμος επαναφοράς κωδικού πρόσβασης ήταν άκυρος, πιθανότατα επειδή έχει χρησιμοποιηθεί ήδη. Παρακαλούμε ζητήστε <a href="%(passwd_reset_url)s">εκ νέου επαναφορά κωδικού πρόσβασης</a>.
he: הקישור לאיפוס הססמה שגוי, כנראה כיוון שכבר נעשה בו שימוש. נא לבקש <a href="%(passwd_reset_url)s">איפוס ססמה מחדש</a>.
hu: A jelszó helyreállító hivatkozás érvénytelen, lehet hogy már felhasználásra került. Kérjen egy <a href="%(passwd_reset_url)s">új jelszó helyreállítást</a>.
id: Tautan untuk menyetel ulang kata sandi tidak sah, barangkali karena telah digunakan. Harap meminta <a href="%(passwd_reset_url)s">penyetelan kata sandi baru</a>.
ka: პაროლის აღსადგენი ბმული არასწორია, შესაძლოა იმიტომ, რომ უკვე გამოყენებულია. გთხოვთ, <a href="%(passwd_reset_url)s">მოითხოვოთ ხელახლა</a>.
kab: Aseɣwen n uwennez n wawal uffir mačči d ameɣtu, ahat yettwaseqdec yakan. Ma ulac aɣilif suter tikelt nniḍen <a href="%(passwd_reset_url)s">awennez n wawal uffir</a>.
ms: Pautan set semula kata laluan tidak sah, mungkin kerana telah digunakan. Sila minta satu <a href="%(passwd_reset_url)s">set semula kata laluan baru</a>.
pl: Odnośnik do resetowania hasła nie zadziałał. Prawdopodobnie był już użyty. Poproś o <a href="%(passwd_reset_url)s">ponowne zresetowanie hasła</a>.
pt_br: O link para redefinição da senha é inválido, provavelmente porque ele já foi usado. Por favor, solicite novamente a <a href="%(passwd_reset_url)s">redefinição da senha</a>.
sv_se: Återställningslänken för lösenordet var ogiltig, möjligen för att den redan har använts. Vänligen begär en <a href="%(passwd_reset_url)s">ny återställning av lösenord</a>.
uk: Посилання для відновлення паролю було недійсне, можливо тому, що ним вже скористались. Будь ласка, створіть <a href="%(passwd_reset_url)s">новий запит на відновлення пароля</a>.
vi: Liên kết đặt lại mật khẩu không hợp lệ, có thể vì nó đã được sử dụng. Vui lòng yêu cầu <a href="%(passwd_reset_url)s">đặt lại mật khẩu mới</a>.

source: Change password
bg: Промяна на парола
cs: Změnit heslo
el: Αλλαγή κωδικού πρόσβασης
he: שינוי ססמה
hi_in: कूटशब्द बदलें
hu: Jelszó módosítása
id: Ubah kata sandi
ka: პაროლის შეცვლა
kab: Snifel awal uffir
ms: Tukar kata laluan
pl: Zmień hasło
pt_br: Alterar senha
sv_se: Ändra lösenord
te: పాస్ వర్డ్ ను మార్చు
uk: Змінити пароль
vi: Thay đổi Mật khẩu

source: Your password is now changed.
bg: Вашата парола е сменена.
cs: Vaše heslo bylo změněno.
el: Ο κωδικός πρόσβασής σας έχει πλέον αλλάξει.
he: הססמה שלך שונתה.
hi_in: आपका कूटशब्द अब बदल गया है.
hu: A jelszava megváltozott.
id: Kata sandi anda telah diganti.
ka: თქვენი პაროლი შეიცვალა.
kab: Awal-ik uffir ibeddel tura.
ms: Kata laluan anda kini telah ditukar.
pl: Twoje hasło zostało zmienione.
pt_br: Sua senha foi alterada.
sv_se: Ditt lösenord är nu ändrat.
te: మీ పాస్వర్డ్ను ఇప్పుడు మార్చబడింది.
uk: Ваш пароль змінено.
vi: Mật khẩu của bạn đã được thay đổi.

source: Set Password
bg: Задаване на парола
cs: Nastavit heslo
el: Ορισμός κωδικού πρόσβασης
he: הגדרת ססמה
hi_in: कूटशब्द स्थापित करें
hu: Jelszó beállítása
id: Setel Kata Sandi
ka: პაროლის დაყენება
kab: Wennez tikkelt-nniḍen awal uffir
ms: Set Kata laluan
pl: Określ hasło
pt_br: Definir senha
sv_se: Ange lösenord
te: పాస్వర్డ్ సెట్ చేయి
uk: Встановити пароль
vi: Đặt mật khẩu

source: Signup
bg: Регистриране
cs: Přihlášení
el: Εγγραφή
he: הרשמה
hi_in: साइन अप
hu: Regisztráció
id: Daftar
ka: ანგარიშის შექმნა
kab: Jerred
ms: Daftar
pl: Zarejestruj się
pt_br: Criar uma conta
sv_se: Registrera dig
te: చేరడం
uk: Реєстрація
vi: Đăng ký

source: Sign Up
bg: Регистриране
cs: Registrovat
el: Εγγραφή
he: הרשמה
hi_in: साइन अप करें
hu: Regisztráció
id: Daftar
ka: ანგარიშის შექმნა
kab: Jerred
ms: Daftar
pl: Zarejestruj się
pt_br: Criar uma conta
sv_se: Registrera
te: చేరడం
uk: Зареєструватися
vi: Đăng ký

source: Already have an profile? Then please <a href="%(login_url)s">sign in</a>.
cs: Již máte profil? Potom se, prosím, <a href="%(login_url)s">přihlaste</a>.
el: Έχετε ήδη προφίλ; Τότε, παρακαλούμε <a href="%(login_url)s">συνδεθείτε</a>.
he: כבר יש לך פרופיל? אז נא <a href="%(login_url)s">להיכנס</a>.
hu: Már van profilja? Akkor kérjük <a href="%(login_url)s">jelentkezzen be</a>.
id: Sudah punya profil? Maka silakan <a href="%(login_url)s">masuk</a>.
ka: უკვე გაქვთ ანგარიში? მაშინ <a href="%(login_url)s">შედით</a>.
kab: Ɣur-k ayak amaɣnu? Ihi ma ulac aɣilif <a href="%(login_url)s">kcem</a>.
ms: Sudah ada profil? Sila <a href="%(login_url)s">daftar masuk</a>.
pl: Masz już profil? <a href="%(login_url)s">Zaloguj się</a>.
pt_br: Já possui um perfil? Então, por favor<a href="%(login_url)s">identifique-se</a>.
sv_se: Har du redan en profil? Isåfall, vänligen <a href="%(login_url)s">logga in</a>.
te: ఇప్పటికే ఖాతా ఉందా? అయితే దయచేసి <a href="%(login_url)s">లాగిన్ అవ్వండి</a>.
uk: Вже маєте профіль? Тоді, будь ласка, <a href="%(login_url)s">увійдіть</a>.
vi: Đã có hồ sơ? Vui lòng <a href="%(login_url)s">đăng nhập</a>.

source: Profile Creation Disabled
bg: Създаването на профил е изключено
cs: Vytváření profilů je zakázáno
el: Η δημιουργία προφίλ απενεργοποιήθηκε
he: יצירת פרופילים מושבתת
hu: Profil létrehozás letiltva
id: Pembuatan Profil Dimatikan
ka: პროფილის შექმნა ჯერჯერობით შეზღუდულია
kab: Tettwakkes tmerna n umaɣnu
ms: Mencipta Profil Dinyahdaya
pl: Rejestracja jest wyłączona
pt_br: A criação de perfil está desativada
sv_se: Profilskapande inaktiverat
te: ప్రొఫైల్ సృష్టి అపి వేయబడింది
uk: Створення профілю вимкнене
vi: Tạo hồ sơ bị vô hiệu hóa

source: Confirm Your Email Address
bg: Въведете адресът на вашата е-поща
cs: Potvrďte svoji e-mailovou adresu
el: Επιβεβαιώστε τη διεύθυνση e-mail σας
he: נא לאשר את כתובת הדוא״ל שלך
hu: Erősítse meg az e-mail címét
id: Mohon Konfirmasi Alamat Surel Anda
ka: ელფოსტის მისამართის დადასტურება
kab: Sentem tansa-ik imayl
ms: Sahkan Alamat E-mel Anda
pl: Potwierdź adres e-mail
pt_br: Confirme seu endereço de e-mail
sv_se: Bekräfta din e-postadress
te: మీ ఇమెయిల్ చిరునామాను ధృవీకరించు
uk: Підтвердіть адресу своєї електронної пошти
vi: Xác nhận địa chỉ email của bạn

source: We have sent an email to you for confirmation. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
cs: Poslali jsme vám e-mail s potvrzením. Pro dokončení procesu registrace klepněte na odkaz uvnitř e-mailu. Pokud jste jej ani po pár minutách neobdrželi, kontaktujte nás.
el: Σάς έχουμε στείλει ένα email για επιβεβαίωση. Ακολουθήστε το σύνδεσμο που παρέχεται για να ολοκληρώσετε τη διαδικασία εγγραφής. Παρακαλούμε επικοινωνήστε μαζί μας αν δεν το λάβετε μέσα σε λίγα λεπτά.
he: שלחנו לך דוא״ל לאימות. יש לפתוח את הקישור שסופק כדי לסיים את תהליך ההרשמה. נא ליצור אתנו קשר אם לא קיבלת את ההודעה בתוך מספר דקות.
hu: Küldtünk egy e-mailt a megerősítéshez. Kövesse a megadott hivatkozás, hogy véglegesítse a regisztrációs folyamatot. Kérjük, lépjen kapcsolatba velünk, ha nem kapja meg pár percen belül.
id: Kami telah mengirim email pada anda untuk melakukan konfirmasi. Ikuti tautan yang tersedia untuk menyelesaikan proses pendaftaran. Silahkan hubungi kami jika anda tidak menerimanya dalam beberapa menit.
ka: დასადასტურებელი ბმული გამოგზავნილია ელფოსტაზე. გადადით მიღებულ ბმულზე, ანგარიშის შექმნის დასასრულებლად. გთხოვთ, დაგვიკავშირდეთ, თუ წერილი არ მოგივათ რამდენიმე წუთში.
kab: Nuzen izen n usentem. Sit ɣef useɣwen yettwarnan akken ad tfakkeḍ akala n ujerred. Ma ulac aɣilif, nermes-aɣ-d ma yella ur k-id-yewwiḍ ara yizen di kra n tesdatin.
ms: Kami telah menghantar e-mel kepada anda untuk pengesahan. Ikuti pautan yang disediakan untuk menyiapkan proses mendaftar. Sila hubungi kami jika anda tidak menerimanya dalam tempoh beberapa mini.
pl: Została wysłana do ciebie wiadomość. Użyj zawartego w niej odnośnika w celu zakończenia procesu rejestracji. Jeśli nie otrzymasz wiadomości w ciągu kilku minut, skontaktuj się z nami.
pt_br: Enviamos um e-mail de confirmação para você. Clique no link fornecido para finalizar o processo de inscrição. Entre em contato conosco se não recebê-lo dentro de alguns minutos.
sv_se: Vi har skickat ett mejl till dig för bekräftelse. Följ länken för att slutföra registreringsprocessen. Kontakta oss om du inte får det inom några minuter.
uk: Ми відправили підтвердження на вашу електронну пошту. Відкрийте посилання в листі, щоб завершити процес реєстрації. Будь ласка, зв'яжіться з нами, якщо ви не отримаєте листа протягом декількох хвилин.
vi: Chúng tôi đã gửi email cho bạn để xác nhận. Theo liên kết được cung cấp để hoàn thiện quá trình đăng ký. Vui lòng liên hệ với chúng tôi nếu bạn không nhận được nó trong vòng vài phút.

source: This part of the site requires us to confirm that you are who you claim to be. For this purpose, we require that you confirm ownership of your email address.
cs: Tato část stránky vyžaduje, abyste potvrdili, že jste tím, za koho se vydáváte. Proto požadujeme, abyste potvrdili vlastnictví vaší e-mailové adresy.
el: Αυτό το μέρος της ιστοσελίδας απαιτεί να επιβεβαιώσουμε ότι είστε το άτομο που ισχυρίζεστε ότι είστε. Για το σκοπό αυτό, σάς ζητούμε να επιβεβαιώσετε την ιδιοκτησία της διεύθυνσης email σας.
he: חלק זה באתר מצריך מאתנו לאמת את זהותך. למטרה זו, אנו דורשים ממך לאמת את כתובת הדוא״ל שלך.
hu: Ez a része az oldala megköveteli tőlünk, hogy erősítse meg hogy Ön az, akinek állítja magát, hogy. Ezért elvárjuk, hogy erősítse meg e-mail címe tulajdonjogát.
id: Pada bagian situs ini diperlukan konfirmasi bahwa anda adalah siapa yang anda sebutkan. Untuk tujuan ini, kami meminta anda mengkonfirmasi alamat surel anda.
ka: საიტის ამ განყოფილებაში, აუცილებელია ვინაობის დადასტურება. ამიტომ ვითხოვთ დამოწმებას, რომ ელფოსტა ნამდვილად თქვენ გეკუთვნით.
kab: Akken ad tedduḍ ɣer temnaṭ agi n usmel, yessefk ad tessentmeḍ tamagit inek. Ɣef aya, ak-d-bessuter asentem ma yella tansa yagi imay yinek.
ms: Bahagian laman ini perlukan kami untuk mengesahkan bahawa anda adalah diri anda. Bagi tujuan ini, kami minta anda mengesahkan pemilikan alamat e-mel anda.
pl: Ta część witryny wymaga potwierdzenia, że jesteś tym za kogo się podajesz. W tym celu należy potwierdzić posiadanie adresu e-mail.
pt_br: Esta parte do site obriga-nos a confirmar que você é quem diz ser. Para este efeito, é necessário que você confirmar a propriedade do seu endereço de e-mail.
sv_se: Denna del av webbplatsen kräver att vi ska bekräfta att du är den du påstår dig vara. För detta ändamål kräver vi att du bekräftar ägandet av din e-postadress.
uk: Ця частина сайту вимагає підтвердження, що ви той, за кого себе видаєте. Для цього, ви обов'язково маєте підтвердити володіння вашою адресою електронною поштою.
vi: Phần này của trang web yêu cầu chúng tôi xác nhận rằng bạn là người mà bạn tuyên bố là. Đối với mục đích này, chúng tôi yêu cầu bạn xác nhận quyền sở hữu địa chỉ email của mình.
