Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Edit Page Title and Properties
bg: Промяна на заглавието и свойствата на страницата
cs: Upravit nadpis a vlastnosti stránky
el: Επεξεργασία τίτλου και ιδιοτήτων σελίδας
he: עריכת הכותרת והמאפיינים של העמוד
hi_in: पृष्ठ शीर्षक और गुण संपादित करें
hu: Oldalcím és -tulajdonságok szerkesztése
id: Menyunting Judul Laman dan Properti
ka: გვერდის სათაურის და თვისებების ჩასწორება
kab: Ẓreg azwel akked uglam n usebter
ms: Edit Tajuk Halaman dan Keterangan
pl: Edytuj tytuł strony i właściwości
pt_br: Editar título da página e propriedades
sv_se: Redigera sidtitel och egenskaper
te: పేజీ శీర్షిక మరియు గుణాలను సవరించండి
uk: Змінити властивості і заголовок статті
vi: Chỉnh sửa tiêu đề và thuộc tính trang

source: Please review the differences between your changes and the changes saved since you started editing. You may save again, but try to resolve any conflicts by hand so that the changes made since you started are not lost.
cs: Zkontrolujte prosím rozdíly mezi vaší změnou a změnou uloženou po začátku vašich úprav. Svou verzi můžete znovu uložit, ale zkuste prosím vyřešit konflikty tak, aby žádné změny nebyly ztraceny.
el: Παρακαλούμε ελέγξτε τις διαφορές μεταξύ των αλλαγών σας και των αλλαγών που αποθηκεύτηκαν από τότε που ξεκινήσατε στην επεξεργασία. Μπορείτε να κάνετε ξανά αποθήκευση, αλλά δοκιμάστε να επιλύσετε τυχόν συμπλοκές χειροκίνητα έτσι, ώστε να μην χαθούν οι αλλαγές που έγιναν, αφού ξεκινήσατε.
he: נא לסקור את ההבדלים בין השינויים שלך לבין השינויים שנשמרו מאז תחילת העריכה. ניתן לשמור שוב, אך כדאי לפתור סתירות באופן ידני כדי השינויים שנערכו מאז שהתחלת לא ילכו לאיבוד.
hu: Kérjük, olvassa el a módosításai közti különbségeket, és az azóta mentett módosításokat, mióta hozzáfogott a szerkesztéshez. Újra lementheti, de próbálja feloldani kézzel a lehetséges ütközéseket úgy, hogy a kezdés óta végrehajtott módosítások nem vesznek el.
id: Harap meninjau perbedaan antara perubahan yang anda buat dan perubahan yang tersimpan sejak anda mulai menyunting. Anda dapat menyimpan lagi, namun cobalah untuk memecahkan perbedaan yang ada sehingga perubahan yang anda buat sejak memulai tidak hilang.
ka: გთხოვთ, გადახედოთ განსხვავებებს თქვენ მიერ გაკეთებულ ცვლილებებსა და წინა ცვლილებებს შორის. შენახვა ამის გარეშეც შეგიძლიათ, მაგრამ სცადეთ ხარვეზების ხელით აღმოფხვრა, რომ თქვენ მიერ გაკეთებული ცვლილებები, არ დაიკარგოს.
kab: Ma ulac aɣilif senqed amgired gar isnifal inek akked wid yettwakelsen seg asmi tebdiḍ asnifel. Tzemreḍ ad sekkelseḍ tikelt nniḍen, acukan ɛreḍ ad tefruḍ akk tilla s ufus-ik akken isnifal yettwagen gar-asenur ttṛuhun ara.
ms: Sila semak perbezaan antara perubahan yang anda buat dengan perubahan yang disimpan bermula sejak anda mengedit. Anda boleh simpan lagi, tetapi cuba pinda dahulu apa jua konflik secara manual supaya perubahan yang anda buat sejak mula tadi tidak hilang.
pl: Sprawdź różnice pomiędzy twoimi zmianami, a zmianami zapisanymi od momentu rozpoczęcia przez ciebie edytowania. Możesz zapisać swoje zmiany, ale spróbuj rozwiązać konflikty ręcznie, aby zmiany dokonane w czasie twojego edytowania nie zostały stracone.
pt_br: Por favor, reveja as diferenças entre as alterações salvas desde que você começou a edição. Você pode salvar novamente, mas tente resolver os conflitos manualmente para que as alterações feitas desde que você começou não sejam perdidas.
sv_se: Läs igenom skillnaderna mellan dina ändringar och de förändringar som sparats sedan du började redigera. Du kan spara igen, men försök att lösa eventuella konflikter för hand så att de ändringar som gjorts sedan du började inte går förlorade.
uk: Будь ласка, перегляньте різницю між вашими змінами та змінами, внесеними під час вашого редагування. Ви можете зберегти свої зміни, але спробуйте вирішити будь-які виникаючі конфлікти вручну, щоб зміни, зроблені під час вашого редагування, не загубилися.
vi: Vui lòng xem lại sự khác biệt giữa các thay đổi của bạn và các thay đổi được lưu kể từ khi bạn bắt đầu chỉnh sửa. Bạn có thể lưu lại, nhưng cố gắng giải quyết mọi xung đột bằng tay để những thay đổi được thực hiện kể từ khi bạn bắt đầu không bị mất.

source: Your Changes
bg: Вашите промени
cs: Vaše změny
el: Οι αλλαγές σας
he: השינויים שלך
hi_in: आपके परिवर्तन
hu: A változtatásai
id: Perubahan Anda
ka: თქვენი ჩასწორებები
kab: Isnifal inek
ms: Anda Mengubah
pl: Wprowadzone zmiany
pt_br: Suas alterações
sv_se: Dina ändringar
te: మీ మార్పులు
uk: Ваші зміни
vi: Các thay đổi của bạn

source: Revision %(id)s by <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> on %(date)s
el: Αναθεώρηση %(id)s από τον/την <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> στις %(date)s
he: מהדורה %(id)s מאת <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> ב־%(date)s
hu: %(id)s. verzió, készítette: <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a>, %(date)s
id: Perbaikan %(id)s oleh <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> pada %(date)s
ka: გადამუშავებული ვერსია %(id)s, ავტორი: <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a>, თარიღი: %(date)s
pl: Sprawdzenie wersji %(id)s wykonane przez użytkownika <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> w dniu %(date)s
pt_br: Revisão %(id)s de <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> em %(date)s
sv_se: Revision %(id)s av <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> den %(date)s
uk: Редакція <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> №%(id)s від %(date)s
vi: Bản sửa đổi %(id)s bởi <a href="%(user_profile_url)s" rel="nofollow">%(user)s</a> vào %(date)s

source: Current Revision:
cs: Aktuální revize:
el: Τρέχουσα αναθεώρηση:
he: מהדורה נוכחית:
hi_in: वर्तमान संशोधन:
hu: Aktuális verzió:
id: Perubahan Terkini:
ka: მიმდინარე გადამუშავებული ვერსია:
kab: Aɛiwed n tmuɣli amiran:
ms: Semakan Semasa:
pl: Aktualna wersja:
pt_br: Revisão atual:
sv_se: Aktuell revision:
te: ఇటీవలి సవరణ:
uk: Поточна редакція:
vi: Bản sửa đổi hiện tại:

source: Search results summary:
cs: Souhrn výsledků vyhledávání:
el: Περίληψη αποτελεσμάτων αναζήτησης:
he: תקציר תוצאות החיפוש:
hi_in: खोज परिणाम सारांश:
hu: Keresési eredményének összefoglalója:
id: Ringkasan hasil pencarian:
ka: ძიების შედეგების შეჯამება:
kab: Agzul n igmaḍ n unadi:
ms: Ringkasan hasil carian:
pl: Wyniki wyszukiwania:
pt_br: Resumo de resultados da pesquisa:
sv_se: Sammanfattning sökresultat:
te: శోధన ఫలితంగా సారాంశం:
uk: Результати пошуку:
vi: Tóm tắt kết quả tìm kiếm:

source: Rendering max age:
cs: Maximální čas vykreslování:
el: Μέγιστη ηλικία εμφάνισης:
hu: Renderelés max. kora:
id: Usia render maksimal:
ka: დამუშავების ბოლო ვადა:
kab: Talast n uwtay i tririt ɣer tuffirt:
ms: Nyatakan tempoh maksimum:
pl: Maksymalny czas renderowania:
pt_br: Idade máxima:
sv_se: Rendering maxålder:
uk: Максимальний термін обробки:

source: Days
bg: Дни
cs: Dny
el: Ημέρες
he: ימים
hi_in: दिन
hu: nap
id: Hari
ka: დღეები
kab: Ussan
ms: Hari
pl: Dni
pt_br: Dias
sv_se: Dagar
te: రోజులు
uk: Дні
vi: Ngày

source: Hours
bg: Часове
cs: Hodiny
el: Ώρες
he: שעות
hi_in: घंटे
hu: óra
id: Jam
ka: საათები
kab: Isragen
ms: Jam
pl: Godziny
pt_br: Horas
sv_se: Timmar
te: గంటలు
uk: Години
vi: Giờ

source: Minutes
bg: Минути
cs: Minuty
el: Λεπτά
he: דקות
hi_in: मिनट
hu: perc
id: Menit
ka: წუთები
kab: Tisdatin
ms: Minit
pl: Minuty
pt_br: Minutos
sv_se: Minuter
te: నిమిషాలు
uk: Хвилини
vi: Phút

source: Find the translation source with the lookup below and then click "Publish."
cs: Najděte zdroj překladu s pomocí vyhledávání níže a poté klikněte na tlačítko "Publikovat".
el: Βρείτε την πηγή μετάφρασης με την παρακάτω αναζήτηση και κάντε κλικ στο "Δημοσίευση".
hi_in: अनुवाद स्रोत नीचे लुकअप के साथ खोजें और उसके बाद "प्रकाशित करें." क्लिक करें
hu: Keresse meg a fordítás forrását a lenti keresővel és kattintson a „Közzételre”.
id: Temukan sumber penerjemahan dengan pencarian di bawah ini dan kemudian klik "Tayangkan."
ka: მონახეთ თარგმანის წყარო, ქვემოთ არსებული საძიებოთი და დააწკაპეთ "გამოქვეყნებას"
kab: Nadi aɣbalu n tsuqilt s unadi daw-a sakin sit ɣef "Suffeɣ-d."
ms: Cari sumber terjemahan dengan carian di bawah dan kemudian klik "Terbit."
pl: Za pomocą poniższego podglądu znajdź źródło tłumaczenia i naciśnij „Publikuj”.
pt_br: Encontre a fonte da tradução com a pesquisa abaixo e depois clique em "Publicar".
sv_se: Hitta översättningskällan med sökverktyget nedan och klicka sedan på "Publicera."
uk: Знайдіть джерело для перекладу в пошуку нижче, а потім натисніть "Оприлюднити".
vi: Tìm nguồn dịch với tra cứu ở dưới và sau đó nhấp vào "Xuất bản."

source: Lookup:
cs: Vyhledání:
el: Αναζήτηση:
hi_in: लुकअप:
hu: Keresés:
id: Pencarian:
ka: მონახვა:
kab: Nadi:
ms: Carian:
pl: Podgląd:
pt_br: Pesquisa:
sv_se: Sökverktyg:
te: వెతుకు:
uk: Пошук:

source: Thank you for taking the time to improve MDN!
bg: Благодарим ви, че отделяте време за подобряване на MDN!
cs: Děkujeme za váš čas a pomoc s MDN!
el: Σάς ευχαριστούμε που αφιερώσατε χρόνο για να βελτιώσετε το MDN!
he: תודה לך על השקעת זמנך בשיפור MDN!
hi_in: MDN में सुधार हेतु समय लेने के लिए धन्यवाद!
hu: Köszönjük hogy részt vesz az MDN tökéletesítésében!
id: Terima kasih telah meluangkan waktu untuk menyempurnakan MDN!
ka: გმადლობთ, რომ დრო დახარჯეთ MDN-ის გაუმჯობესებაში!
kab: Tanemmirt imi d-muḍḍed afus deg usnerni n MDN!
ms: Terima kasih kerana meluangkan masa untuk memperbaiki MDN!
pl: Dziękujemy za poświęcenie czasu na udoskonalenie MDN.
pt_br: Obrigado pelo tempo que dedicou a melhorar a MDN!
sv_se: Tack för att du tog dig tid att förbättra MDN!
te: MDN మెరుగుపరచడానికి సమయాన్ని కేటాయించనందుకు ధన్యవాదాలు!
uk: Спасибі вам за час, витрачений на поліпшення MDN!
vi: Cảm ơn bạn đã dành thời gian để cải thiện MDN!

source: It looks like this is your first contribution to MDN. You can find answers to common editing questions within our <a target="_blank" rel="noopener" href="%(url)s">Editor Guide</a>.
el: Φαίνεται πώς αυτή είναι η πρώτη σας συνεισφορά στο MDN. Μπορείτε να βρείτε απαντήσεις για κοινές ερωτήσεις επεξεργασίας μέσα στον <a target="_blank" rel="noopener" href="%(url)s">οδηγό επεξεργασίας</a>.
he: נראה שזוהי התרומה הראשונה שלך ל־MDN. ניתן למצוא תשובות לשאלות נפוצות על עריכה ב<a target="_blank" rel="noopener" href="%(url)s">מדריך לעורכים</a> שלנו.
hu: Úgy látszik ez az első közreműködése az MDN-ben. A gyakori szerkesztési kérdésekre válaszokat találhat a <a target="_blank" rel="noopener" href="%(url)s">Szerkesztői útmutatónkban</a>.
id: Sepertinya ini kontribusi pertama anda di MDN. Anda dapat menemukan jawaban atas pertanyaan-pertanyaan penyuntingan yang umum dalam <a target="_blank" rel="noopener" href="%(url)s">Panduan Penyunting</a> kami.
ka: როგორც ჩანს, ეს თქვენი პირველი ნამუშევარია MDN-ზე. კითხვებზე პასუხის მისაღებად, შესწორების თაობაზე, იხილეთ ჩვენი <a target="_blank" rel="noopener" href="%(url)s">შემსწორებლის სახელმძღვანელო</a>.
pl: Wygląda na to, że to twój pierwszy wpis do MDN. W naszym <a target="_blank" rel="noopener" href="%(url)s">przewodniku</a> znajdziesz odpowiedzi na najczęściej zadawane pytania.
pt_br: Parece que esta é a sua primeira contribuição para a MDN. Você pode encontrar respostas para questões frequentes sobre edição no nosso <a target="_blank" rel="noopener" href="%(url)s">Guia do Editor</a>.
sv_se: Det ser ut som att detta är ditt första bidrag till MDN. Du hittar svar på vanliga redigeringsfrågor i vår <a target="_blank" rel="noopener" href="%(url)s">redigeringsguide</a>.
vi: Có vẻ như đây là đóng góp đầu tiên của bạn cho MDN. Bạn có thể tìm thấy câu trả lời cho các câu hỏi chỉnh sửa phổ biến trong <a target="_blank" rel="noopener" href="%(url)s">hướng dẫn chỉnh sửa</a> của chúng tôi.

source: Don't be afraid to break something, you can always revert your changes.
bg: Не се страхувайте, че ще счупите нещо. Винаги можете да върнете нещата до предишното им състояние.
cs: Nebojte se, že něco zničíte - změny můžete kdekoli vrátit.
el: Μην φοβάστε να χαλάσετε κάτι, μπορείτε πάντα να αναιρέσετε τις αλλαγές σας.
he: אין לך מה לפחד מלהרוס משהו, תמיד ניתן לחזור אחורה מהשינויים שלך.
hu: Ne féljen attól hogy valami eltörik, mindig visszaállíthatja a változtatásokat.
id: Jangan khawatir akan merusak sesuatu, anda selalu dapat memulihkan perubahan yang anda buat.
ka: ნუ შეგეშინდებათ შეცდომის დაშვების, ყოველთვის შეგეძლებათ ცვლილებების უკან დაბრუნება.
kab: Ur ttaggad ara ad tessexsreḍ kra, tzemreḍ yal tikelt ad tesfesxed asnifel inek.
ms: Jangan takut tersilap, anda boleh pinda perubahan yang anda buat.
pl: Nie bój się, że coś zepsujesz, zawsze możesz cofnąć wprowadzone zmiany.
pt_br: Não tenha medo de estragar alguma coisa, pois pode sempre reverter as suas alterações.
sv_se: Var inte rädd för att förstöra något, du kan alltid återställa dina ändringar.
uk: Не бійтеся що-небудь зламати, ви завжди можете скасувати ваші зміни.
vi: Đừng sợ phá vỡ một cái gì đó, bạn luôn có thể hoàn nguyên các thay đổi của bạn.

source: Have fun and be proud of your contribution!
bg: Забавлявайте се и се гордейте с приноса си!
cs: Bavte se a buďte hrdí na své příspěvky!
el: Διασκεδάστε και να είστε υπερήφανοι για τη συνεισφορά σας!
hi_in: मज़े करो और अपने योगदान पर गर्व करें!
hu: Jó szórakozást, és legyen büszke a közreműködésére!
id: Bersenang-senang dan berbanggalah atas kontribusi anda!
ka: გაერთეთ და ამაყობთ თქვენი ნამუშევრით!
kab: Zhu udiɣ zux s uttekki yinek!
ms: Bergembiralah dan bangga dengan sumbangan anda!
pl: Baw się dobrze i bądź dumny ze swojego wkładu!
pt_br: Divirta-se e tenha orgulho da sua contribuição!
sv_se: Ha kul och vara stolt över ditt bidrag!
te: ఆనందించండి మరియు మీ సహకారం గురించి గర్వపడండి!
uk: Отримуйте задоволення і пишайтеся своїм внеском!
vi: Chúc vui vẻ và hãy tự hào về sự đóng góp của bạn!

source: Learn how to tag an article
bg: Как се поставя етикет на статия
cs: Zjistěte, jak označit článek
el: Μάθετε πώς να βάζετε ετικέτες σ' ένα άρθρο
he: מידע על תיוג מאמר
hi_in: जानें कि कैसे एक आलेख को टैग करना है
hu: Ismerje meg a cikkek címkézését
id: Pelajari cara menandari sebuah artikel
ka: იხილეთ, თუ როგორ უნდა დაამატოთ ჭდეები სტატიას
kab: Issin amek ad ternuḍ tibzimin i umagrad
ms: Belacar cara untuk tag artikel
pl: Dowiedz się, jak oznaczyć artykuł
pt_br: Aprenda como marcar um artigo
sv_se: Lär dig att tagga en artikel
te: ఒక కథనాన్ని ఎలా ట్యాగ్ చేయాలో తెలుసుకోండి
uk: Дізнайтеся, як додати мітки до статті
vi: Tìm hiểu cách để dán nhãn một bài viết

source: Categorize the article. It will make the article findable under the right filters in the search engine. <a target="_blank" rel="noopener" href="%(url)s">Read the Tagging Guide</a>.
el: Κατηγοριοποιήστε αυτό το άρθρο. Θα καταστήσει το άρθρο ανιχνεύσιμο με τα σωστά φίλτρα στη μηχανή αναζήτησης. <a target="_blank" rel="noopener" href="%(url)s">Διαβάστε τον οδηγό ετικετών</a>.
hu: Kategorizálja a cikket. Ez kereshetővé teszi a cikket a megfelelő szűrő alatt a keresőmotorban. <a target="_blank" rel="noopener" href="%(url)s">Olvassa el a címkézési útmutatót</a>.
id: Kategorikan artikel. Itu akan membuatnya lebih mudah ditemukan dengan filter yang tepat pada mesin pencari. <a target="_blank" rel="noopener" href="%(url)s">Baca Panduan Penandaan</a>.
ka: დაალაგეთ სტატიები კატეგორიების მიხედვით. რის შედეგადაც, სტატია უფრო ადვილად მოსანახი გახდება, შესაბამისი ფილტრების საშუალებით, საძიებო სისტემაში. <a target="_blank" rel="noopener" href="%(url)s">გაეცანით, მითითებებს ჭდეების დამატების შესახებ</a>.
pl: Skategoryzuj artykuł. To sprawi, że artykuł dzięki odpowiednim filtrom będzie łatwiej wyszukiwany przez wyszukiwarkę. Poznaj <a target="_blank" rel="noopener" href="%(url)s">zasady oznaczania</a>.
pt_br: Categorize o artigo. Assim ele poderá ser encontrado com os filtros corretos no mecanismo de pesquisa. <a target="_blank" rel="noopener" href="%(url)s">Leia o guia de marcação</a>.
sv_se: Kategorisera artikeln. Det kommer att göra artikeln mer sökbar under rätt filter i sökmotorn. <a target="_blank" rel="noopener" href="%(url)s">Läs guiden taggning</a>.
vi: Phân loại bài viết. Nó sẽ làm cho bài viết có thể tìm thấy dưới các bộ lọc phù hợp trong công cụ tìm kiếm. <a target="_blank" rel="noopener" href="%(url)s">Đọc hướng dẫn về gắn thẻ</a>.

source: View %(locale)s parent
cs: Zobrazit nadřazený dokument v jazyce %(locale)s
el: Προβολή γονέα στα %(locale)s
hu: %(locale)s szülő megtekintése
id: Lihat %(locale)s induk
ka: იხილეთ პირველწყარო – %(locale)s ვერსია
kab: Wali asaraw %(locale)s
ms: Papar induk %(locale)s
pl: Zobacz lokalizację %(locale)s
pt_br: Ver pai %(locale)s
sv_se: Visa %(locale)s förälder
uk: Подивитися батька %(locale)s

source: last modified at %(modified)s
bg: последна промяна на %(modified)s
cs: naposledy změněno %(modified)s
el: τελευταία τροποποίηση στις %(modified)s
hi_in: %(modified)s पर अंतिम बार संशोधित
hu: utoljára módosítva: %(modified)s
id: terakhir kali dimodifikasi di %(modified)s
ka: ბოლოს ჩასწორებული %(modified)s
kab: Asnifel aneggaru di %(modified)s
ms: terakhir diubah suai %(modified)s
pl: ostatnio modyfikowany %(modified)s
pt_br: última modificação em %(modified)s
sv_se: senast ändrad %(modified)s
te: చివరిగా సవరించబడింది %(modified)s
uk: востаннє змінено %(modified)s
vi: chỉnh sửa lần cuối vào lúc %(modified)s

source: Edit %(locale)s translation
bg: Промяна на превода на %(locale)s
cs: Upravit překlad do jazyka %(locale)s
el: Επεξεργασία μετάφρασης για τα %(locale)s
he: עריכת התרגום ל%(locale)s
hi_in: %(locale)s अनुवाद संपादित करें
hu: %(locale)s fordítás szerkesztése
id: Sunting %(locale)s terjemahan
ka: %(locale)s თარგმანის ჩასწორება
kab: Ẓreg tasuqilt %(locale)s
ms: Edit terjemahan %(locale)s
pl: Tłumaczenie na język %(locale)s
pt_br: Editar tradução %(locale)s
sv_se: Redigera %(locale)s översättning
te: %(locale)s అనువాదం సవరించు
uk: Змінити переклад %(locale)s
vi: Chỉnh sửa bản dịch %(locale)s

source: Move Article | %(document)s
cs: Přesunout článek | %(document)s
el: Μετακίνηση άρθρου | %(document)s
he: העברת מאמר | %(document)s
hi_in: लेख ले जाएँ | %(document)s
hu: Cikk áthelyezése | %(document)s
id: Pindahkan Artikel | %(document)s
ka: სტატიის გადატანა | %(document)s
kab: Senkez amagrad | %(document)s
ms: Pindah Artikel | %(document)s
pl: Przenoszenie artykułu | %(document)s
pt_br: Mover artigo | %(document)s
sv_se: Flytta artikel | %(document)s
te: వ్యాసాన్ని తరలించండి | %(document)s
uk: Перемістити статтю | %(document)s
vi: Di chuyển bài viết | %(document)s

source: Please specify the new location for this page by filling out the fields below. Be sure your new destination follows these rules:
cs: Zadejte prosím nové umístění pro tuto stránku do polí níže. Ujistěte se, že vaše nové umístění splňuje tato pravidla:
el: Παρακαλούμε καθορίστε τη νέα τοποθεσία για αυτή τη σελίδα συμπληρώνοντας τα παρακάτω πεδία. Βεβαιωθείτε ότι ο νέος προορισμός ακολουθεί αυτούς τους κανόνες:
he: נא לציין את המיקום החדש לעמוד זה על־ידי מילוי השדות שלהלן. יש לוודא שהיעד החדש שלך עונה לכללים האלה:
hu: Kérem adja meg az oldal új helyét a következő mezők kitöltésével. Győződjön meg róla hogy a cél követi ezeket a szabályokat.
id: Sila menentukan lokasi baru untuk laman ini dengan mengisi bidang di bawah. Pastikan tujuan baru anda mengikuti aturan-aturan berikut:
ka: მიუთითეთ, ამ გვერდის ახალი მდრებარეობა, ქვემოთ მოცემული ველების საშუალებით. დარწმუნდით, რომ ახალი მისამართი, ექვემდებარება შემდეგ პირობებს:
kab: Ma ulac aɣilif mudd-d adig amaynut n usebter agi s tmerna n telɣut deg urti agi. Wali taniɣert tamaynut tettqadeṛ ilugan agi:
ms: Sila tentukan lokasi baru untuk halaman ini dengan mengisi medan di bawah. Pastikan lokasi baru itu mengikut peraturan ini:
pl: Określ nową lokalizację dla tej strony, wypełniając poniższe pola. Upewnij się, że nowa lokalizacja spełnia następujące reguły:
pt_br: Por favor, especifique a nova localização desta página preenchendo os campos abaixo. Certifique-se de que seu novo destino segue estas regras:
sv_se: Ange den nya platsen för den här sidan genom att fylla i fälten nedan. Var noga med din nya destination följer dessa regler:
uk: Будь ласка, вкажіть нове місце розташування цієї сторінки, заповнивши поля нижче. Переконайтеся, що нове місце призначення відповідає наступним правилам:

source: Make sure the location you specify is located immediately under an existing page.
cs: Ujistěte se prosím, že vybrané umístění je přímo pod existující stránkou.
el: Βεβαιωθείτε ότι η τοποθεσία που προσδιορίσατε βρίσκεται άμεσα κάτω από την υπάρχουσα σελίδα.
he: נא לוודא שהמיקום שציינת הוא מיד מתחת לעמוד קיים.
hu: Győződjön meg róla, hogy a megadott hely közvetlenül egy létező oldal alatt legyen.
id: Pastikan lokasi yang anda tentukan terletak langsung di bawah laman yang sudah ada.
ka: დარწმუნდით, რომ მითითებული მისამართი მდებარეობს პირდაპირ არსებული გვერდის ქვემოთ.
kab: Wali ma yella adig i d-yettwammlen yezga-d deg usebter yellan yakan.
ms: Pastikan lokasi yang anda tentukan itu terletak betul-betul di bawah halaman sedia ada.
pl: Upewnij się, że określona lokalizacja znajduje się bezpośrednio pod istniejącą stroną.
pt_br: Verifique se o local que você especificou é localizado imediatamente sob uma página existente.
sv_se: Kontrollera att den plats du anger finns omedelbart under en befintlig sida.
uk: Переконайтеся, що вказане вами місце розташування знаходиться безпосередньо під існуючою сторінкою.

source: Don't include the URL scheme ("https://").
cs: Nezadávejte schéma URL ("https://").
el: Να μην συμπεριλαμβάνεται το σχήμα URL ("https://").
he: לא לכלול את סכימת הכתובת (״https://‎״).
hu: Ne tartalmazza az URL-sémát („a https://”).
id: Jangan masukkan URL skema ("https://").
ka: არ ჩაამატოთ URL-ბმულის დასაწყისი ("https://").
kab: Ur sedday ar azenziɣ n tensa URL ("https://").
ms: Jangan sertakan skema URL ("https://").
pl: Nie dodawaj („https://”).
pt_br: Não inclua o esquema de URL ("https://").
sv_se: Inkludera inte URL-schemat ("-https://").
uk: Не включайте протокол URL ("https://").
vi: Không bao gồm lược đồ URL ("https://").

source: Enter only the part of the URL following "/docs/".
cs: Zadejte pouze část URL, které následuje po "/docs/".
el: Εισάγετε μόνο το μέρος του URL μετά το "/docs/".
he: יש להזין רק את החלק בכתובת שלאחר ״/docs/״.
hu: Csak az URL „/docs/” után következő részét adja meg.
id: Masukkan hanya sebagian dari URL berikut "/docs/".
ka: URL-ბმულის, მხოლოდ „/docs/“-ის შემდგომ არსებული ნაწილი მიუთითეთ.
kab: Mmel kan aḥric n tensa URL yeṭṭafaṛen "/docs/".
ms: Masukkan hanya bahagian URL diikuti "/docs/".
pl: Dodaj tylko następującą część adresu URL „/docs/”.
pt_br: Digite apenas a parte da URL depois de "/docs/".
sv_se: Ange endast delen av den URL som följer "/docs/".
uk: Введіть лише частину URL наступну після "/docs/".
vi: Chỉ nhập một phần của URL sau "/docs/".
