Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: <p>Your new key has been created. Please make a note of the details below (e.g. by copying them into your application's settings). This information will never be displayed again, and cannot be recovered if lost.</p> <p><strong>NOTE:</strong> When you're done, <a class="button" href="%(list_url)s">return to the key list</a>. Reloading this page will create a new key.</p>
cs: <p>Váš nový klíč byl vytvořen. Prosím, poznamenejte si detaily níže (např. jejich zkopírováním do nastavení aplikace). Tyto informace se už nikdy nezobrazí a nemohou být obnoveny, pokud budou ztraceny.</p> <p><strong>Poznámka:</strong> Až budete hotovi, <a class="button" href="%(list_url)s">vraťte se do seznamu klíčů</a>. Opětovné načtení této stránky vytvoří nový klíč.</p>
el: <p>Το νέο σας κλειδί έχει δημιουργηθεί. Παρακαλούμε σημειώστε τις παρακάτω λεπτομέρειες (π.χ. κάνοντας αντιγραφή τους στις ρυθμίσεις της εφαρμογής σας). Αυτές οι πληροφορίες δεν θα εμφανιστούν ποτέ ξανά και δεν μπορούν να ανακτηθούν, αν χαθούν.</p> <p><strong>ΣΗΜΕΙΩΣΗ:</strong> Όταν τελειώσετε, <a class="button" href="%(list_url)s">επιστρέψτε στη λίστα κλειδιών</a>. Η ανανέωση αυτής της σελίδας θα δημιουργήσει ένα νέο κλειδί.</p>
he: <p>המפתח החדש שלך נוצר. נא לרשום בצד את הפרטים שלהלן (למשל: באמצעות העתקתם להגדרות היישום שלך). מידע זה לא יוצג שוב, ולא ניתן לשחזר אותו במקרה של אובדן.</p> <p><strong>לתשומת לבך:</strong> לאחר שסיימת, <a class="button" href="%(list_url)s">יש לחזור לרשימת המפתחות</a>. רענון הדף הזה יגרום ליצירת מפתח חדש.</p>
hu: <p>Elkészült az új kulcs. Jegyezze fel a lenti részleteket (például átmásolva őket az alkalmazás beállításaiba). Ez az információ soha nem fog megjelenni ismét, nem lehet visszaállítani, ha elveszett.</p> <p><strong>MEGJEGYZÉS:</strong> Ha kész van, <a class="button" href="%(list_url)s">térjen vissza a kulcslistához</a>. Az oldal újratöltése új kulcsot hoz létre.</p>
id: <p>Kunci baru anda telah dibuat. Harap membuat catatan atas rincian berikut (mis. dengan menyalinnya dalam pengaturan aplikasi). Keterangan ini tidak akan ditampilkan lagi dan tidak dapat ditemukan kembali jika hilang.</p> <p><strong>CATATAN:</strong> Jika anda sudah selesai, <a class="button" href="%(list_url)s">kembalilah pada daftar kunci</a>. Memuat ulang laman ini akan menciptakan kunci baru.</p>
ka: <p>თქვენი ახალი გასაღები შექმნილია. გთხოვთ, ქვემოთ მოცემული დაწვრილებითი მონაცემები ჩაინიშნოთ სადმე (მაგ. გადააკოპიროთ თქვენი პროგრამის პარამეტრებში). ეს მონაცემები, მეტჯერ აღარ გამოჩნდება და დაკარგვის შემთხვევაში, მისი აღდგენა შეუძლებელი იქნება.</p> <p><strong>შენიშვნა:</strong> დამთავრებისას, <a class="button" href="%(list_url)s">დაბრუნდით გასაღებების სიაზე</a>. ამ გვერდის ხელახლა გახსნისას, ახალი გასაღები შეიქმნება.</p>
kab: <p>Tasarutt inek tamaynut tettwarna. Ma ulac aɣilif aru talqayt agi daw-a (amedya. s unɣal ɣer iɣewwaṛen n usnas inek). Talɣut agi ur d-ttwaskan ara tikelt nniḍen, ihi ur tezmireḍ ara ad tt-id-erreḍ ma yella tṛuḥ.</p> <p><strong> Tazmilt;</strong> ticki tfukeḍ, <a class="button" href="%(list_url)s">uɣal ɣer tebdart n tsura</a>. Asali tikelt nniḍen n usebter ad yernu tasarutt nniḍen.</p>
ms: <p>Kunci baru telah dicipta. Sila catatkan butirannya di bawah (contoh, salin ke tetapan aplikasi anda). Maklumat ini tidak akan dipaparkan lagi, dan tidak dapat didapatkan semula sekiranya kehilangan. </p><p><strong>NOTE:</strong> Apabila sudah selesai, <a class="button" href="%(list_url)s">kembali ke senarai kunci</a>. Memuat semula halaman ini akan mencipta kunci baru.</p>
pl: <p>Twój nowy klucz został utworzony. Zanotuj poniższe dane, np. poprzez skopiowanie ich do ustawień aplikacji. Informacje te nigdy nie zostaną wyświetlone ponownie i jeśli zostaną utracone, nie będzie możliwości ich odzyskania.</p><p><strong>Uwaga!</strong> Kiedy skończysz, <a class="button" href="%(list_url)s">powróć do listy kluczy</a>. Odświeżenie strony spowoduje utworzenie nowego klucza.</p>
pt_br: <p>Sua nova chave foi criada. Por favor, anote as informações abaixo, pois elas nunca mais serão exibidas para ninguém, e não poderão ser recuperadas de nenhuma maneira.</p> <p><strong>ATENÇÃO:</strong>Assim que concluir, <a class="button" href="%(list_url)s">retorne à lista de chaves</a>. Atualizar essa página resultará na criação de uma nova chave.</p>
sv_se: <p>Din nya nyckel har skapats. Vänligen spara detaljerna nedan (t.ex. genom att kopiera in dem i ditt programs inställningar). Den här informationen kommer aldrig att visas igen och kan inte återskapas om du tappar bort den.</p> <p><strong>OBS:</strong> När du är klar, <a class="button" href="%(list_url)s">återgå till listan över nycklar</a>. Laddar du om denna sida skapas en ny nyckel.</p>
te: <p> మీ నూతన కీ సృష్టింపబడింది. దయచేసి కింద వివరాలను ఒకపారి పరికించండి (ఉ.దా. వాటిని మీ అనువర్తన ప్రాధాన్యతలలోకి నకలు తీయడం ద్వారా). ఈ సమాచారము మరలా ఎప్పుడూ ప్రదర్శింపబడదు, మరియు ఒకసారి పోతే మరలా పునఃప్రాప్యత పొందలేము.</p><p><strong>NOTE:</strong> పరికించడం పూర్తైన తర్వాత, <a class="button" href="%(list_url)s"> కీ జాబితాకి తిరిగి వెళ్లండి</a>. ఈ పుటను తిరితిప్పితే నూతన కీ సృష్టింపబడుతుంది. </p>
uk: <p>Ваш новий ключ щойно був створений. Будь ласка, занотуйте його атрибути, зазначені нижче (наприклад, скопіювавши їх у налаштування вашого застосунку). Ця інформація більше ніколи не буде знову відображена, і її неможливо буде відновити у випадку втрати.</p> <p><strong>ЗВЕРНІТЬ УВАГУ:</strong> Коли ви закінчите, <a class="button" href="%(list_url)s">поверніться до списку ключів</a>. Перезавантаження цієї сторінки створить новий ключ.</p>
vi: <p>Khóa mới của bạn đã được tạo. Vui lòng ghi lại các chi tiết bên dưới (ví dụ: bằng cách sao chép chúng vào cài đặt của ứng dụng của bạn). Thông tin này sẽ không bao giờ được hiển thị lại và không thể phục hồi nếu bị mất.</p> <p><strong>LƯU Ý:</strong> Khi bạn hoàn thành, <a class="button" href="%(list_url)s">trở về danh sách chính</a>. Tải lại trang này sẽ tạo một khóa mới.</p>

source: Key ID
bg: Идентификатор (ID) на ключ
cs: ID klíče
el: ID κλειδιού
he: מזהה מפתח
hi_in: कुंजी ID
hu: Kulcsazonosító
id: ID Kunci
ka: გასაღების ID
kab: Asulay n tsarutt
ms: ID Kunci
pl: ID klucza
pt_br: ID da chave
sv_se: Nyckel-ID
te: కీ ID
uk: Ідентифікатор ключа

source: Secret
bg: Тайна
cs: Tajný klíč
el: Μυστικό
hi_in: गुप्त
hu: Titkos
id: Rahasia
ka: საიდუმლო კოდი
kab: Ufur
ms: Rahsia
pl: Fraza szyfrująca
pt_br: Segredo
sv_se: Hemlighet
te: రహస్యం
uk: Секрет
vi: Bí mật

source: Minimize banner
el: Ελαχιστοποίηση μπάνερ
hi_in: बैनर मिनमायज़ करें
hu: Banner minimalizálása
id: Perkecil spanduk
ka: ჩაკეცვა განხცადების
pl: Zminimalizuj baner
pt_br: Minimizar banner
sv_se: Minimera banderoll
uk: Згорнути банер
vi: Thu nhỏ biểu ngữ

source: Close banner
el: Κλείσιμο μπάνερ
hu: Banner bezárása
id: Tutup spanduk
ka: დახურვა განცხადების
pl: Zamknij baner
pt_br: Fechar banner
sv_se: Stäng banderoll
uk: Закрити банер
vi: Đóng biểu ngữ

source: MDN Survey
el: Έρευνα MDN
he: סקר MDN
hi_in: MDN सर्वेक्षण
hu: MDN felmérés
id: Survei MDN
ka: MDN – კითხვარი
pl: Ankieta MDN
pt_br: Pesquisa de opinião da MDN
sv_se: MDN-undersökning
vi: Khảo sát MDN

source: Help us understand the top 10 needs of Web developers and designers.
el: Βοηθήστε μας να κατανοήσουμε τις 10 κορυφαίες ανάγκες των προγραμματιστών και σχεδιαστών ιστού.
hu: Segítsen megérteni a webfejlesztők és dizájnerek 10 legfontosabb igényét.
id: Bantu kami memahami 10 kebutuhan teratas pengembang dan perancang Web.
ka: დაგვეხმარეთ, გამოვარკვიოთ 10 უმთავრესი საჭიროება, ვებსაიტებისა და იერსახის შემმუშავებლებისთვის.
pl: Pomóż nam zrozumieć 10 najważniejszych potrzeb twórców i projektantów stron.
pt_br: Ajude-nos a descobrir quais são as 10 principais necessidades de desenvolvedores e designers web.
sv_se: Hjälp oss att förstå de 10 främsta behoven hos webbutvecklare och designers.
uk: Допоможіть нам зрозуміти 10 найбільших потреб веброзробників і дизайнерів.
vi: Hãy giúp chúng tôi hiểu 10 nhu cầu hàng đầu của các nhà phát triển Web và nhà thiết kế.

source: Take the survey
el: Συμπλήρωση έρευνας
hi_in: सर्वेक्षण करें
hu: Kérdőív kitöltése
id: Isi survei
ka: შეავსეთ კითხვარი
pl: Wypełnij ankietę
pt_br: Participe da pesquisa
sv_se: Gör undersökningen
vi: Tham gia khảo sát

source: Core
bg: Ядро
cs: Jádro
el: Πυρήνας
he: ליבה
hi_in: कोर
hu: Mag
id: Inti
ka: ბირთვი
kab: Iɣes
ms: Teras
pl: Podstawowe
pt_br: Núcleo
sv_se: Kärna
te: మౌలికం
uk: Ядро

source: Ensure this value has at least %(limit_value)s characters (it has %(show_value)s).
cs: Ujistěte se, že tato hodnota má nejméně %(limit_value)s znaků (aktuálně má %(show_value)s).
hu: Győződjön meg róla, hogy ez az érték legalább %(limit_value)s karakter hosszú (jelenlegi mérete: %(show_value)s).
ka: დარწმუნდით, რომ მნიშვნელობა შედგება სულ მცირე %(limit_value)s სიმბოლოსგან (ამჟამად შეიცავს %(show_value)s სიმბოლოს).
kab: Yessefk azal ad yili ɣarṣum %(limit_value)s n isekkilen (tura yakan ɣur-s %(show_value)s n isekkilen).
pl: Wartość może zawierać maksymalnie %(limit_value)s znaków (obecnie zawiera %(show_value)s znaków).
te: ఈ విలువ కనీసం %(limit_value)s అక్షరాలు ఉందని నిర్ధారించుకోండి ( ఇది %(show_value)s విలువలను కలిగి ఉంది).
uk: Переконайтеся, що це значення має не менше ніж %(limit_value)s символів (зараз %(show_value)s).

source: Ensure this value has at most %(limit_value)s characters (it has %(show_value)s).
cs: Ujistěte se, že tato hodnota má nejvíce %(limit_value)s znaků (aktuálně má %(show_value)s).
hu: Győződjön meg róla, hogy ez az érték legfeljebb %(limit_value)s karakter hosszú (jelenlegi mérete: %(show_value)s).
ka: დარწმუნდით, რომ მნიშვნელობა შედგება არაუმეტეს %(limit_value)s სიმბოლოსგან (ამჟამად შეიცავს %(show_value)s სიმბოლოს).
kab: Yessefk azal ad yili ma aṭas %(limit_value)s n isekkilen (tura yakan ɣur-s %(show_value)s n isekkilen).
pl: Treść jest zbyt krótka (liczba znaków: %(show_value)s) – musi mieć co najmniej %(limit_value)s znaków.
te: ఈ విలువ గరిష్టం %(limit_value)s కన్నా తక్కువ అక్షరాలు ఉందని నిర్ధారించుకోండి ( ఇది %(show_value)s విలువలను కలిగి ఉంది).
uk: Переконайтеся, що це значення має не більше ніж %(limit_value)s символів (зараз %(show_value)s).

source: Today at %s
bg: Днес в %s
cs: Dnes v %s
el: Σήμερα στις %s
he: היום ב־%s
hi_in: आज %s बजे
hu: Ma ekkor: %s
id: Hari ini pada %s
ka: დღეს – %s
kab: Ass-a di %s
ms: Hari ini %s
pl: Dzisiaj o %s
pt_br: Hoje às %s
sv_se: Idag vid %s
te: ఈరోజు %s కి
uk: Сьогодні о %s
vi: Hôm nay lúc %s

source: Yes
bg: Да
cs: Ano
el: Ναι
he: כן
hi_in: हाँ
hu: Igen
id: Ya
ka: დიახ
kab: Ih
ms: Ya
pl: Tak
pt_br: Sim
sv_se: Ja
te: అవును
uk: Так
vi: Có

source: No
bg: Не
cs: Ne
el: Όχι
he: לא
hi_in: नहीं
hu: Nem
id: Tidak
ka: არა
kab: Ala
ms: Tidak
pl: Nie
pt_br: Não
sv_se: Nej
te: కాదు
uk: Ні
vi: Không

source: All Locales
bg: Всички езици
cs: Všechny jazyky
el: Όλες οι γλώσσες
he: כל השפות
hi_in: सभी स्थान-विशेष
hu: Összes terület
id: Semua Lokal
ka: ყველა ენა
kab: Akk tutlayin
ms: Semua Locale
pl: Wszystkie języki
pt_br: Todas as localidades
sv_se: Alla språk
te: అన్ని స్థానికీకరణలు
uk: Всі мови
vi: Tất cả khu vực

source: None
bg: Нищо
cs: Nic
el: Τίποτα
he: ללא
hi_in: कोई नहीं
hu: Nincs
id: Tidak ada
ka: არცერთი
kab: Ula yiwen
ms: Tiada
pl: Brak
pt_br: Nenhum
sv_se: Inget
te: ఏమీలేవు
uk: Немає
vi: Không

source: Hour
bg: Час
cs: Hodina
el: Ώρα
he: שעה
hi_in: घंटा
hu: Óra
id: Jam
ka: საათი
kab: Asrag
ms: Jam
pl: Godzina
pt_br: Hora
sv_se: Timme
te: గంట
uk: Година
vi: Giờ

source: Day
bg: Ден
cs: Den
el: Ημέρα
he: יום
hi_in: दिन
hu: Nap
id: Hari
ka: დღე
kab: Ass
ms: Hari
pl: Dzień
pt_br: Dia
sv_se: Dag
te: రోజు
uk: День
vi: Ngày

source: Week
bg: Седмица
cs: Týden
el: Εβδομάδα
he: שבוע
hi_in: सप्ताह
hu: Hét
id: Minggu
ka: კვირა
kab: Dduṛt
ms: Minggu
pl: Tydzień
pt_br: Semana
sv_se: Vecka
te: వారం
uk: Тиждень
vi: Tuần

source: 30 days
bg: 30 дена
cs: 30 dní
el: 30 ημέρες
he: 30 ימים
hi_in: 30 दिन
hu: 30 nap
id: 30 hari
ka: 30 დღე
kab: 30 n wussan
ms: 30 hari
pl: 30 dni
pt_br: 30 dias
sv_se: 30 dagar
te: 30 రోజులు
uk: 30 днів
vi: 30 ngày

source: All Authors
bg: Всички автори
cs: Všichni autoři
el: Όλοι οι δημιουργοί
he: כל המחברים
hi_in: सभी लेखक
hu: Minden szerző
id: Semua Pengarang
ka: ყველა ავტორი
kab: Akk imeskaren
ms: Semua Pengarang
pl: Wszyscy autorzy
pt_br: Todos os autores
sv_se: Alla upphovsmän
te: రచయితలందరు
uk: Усі автори
vi: Tất cả các tác giả

source: Known Authors
bg: Познати автори
cs: Známí autoři
el: Γνωστοί δημιουργοί
he: מחברים ידועים
hi_in: ज्ञात लेखक
hu: Ismert szerzők
id: Pengarang yang Dikenal
ka: ცნობილი ავტორები
kab: Imeskaren yettwasnen
ms: Pengarang Ternama
pl: Znani autorzy
pt_br: Autores conhecidos
sv_se: Kända upphovsmän
te: తెలిసిన రచయితలు
uk: Відомі автори
vi: Tác giả đã biết

source: Unknown Authors
bg: Неизвестни автори
cs: Neznámí autoři
el: Άγνωστοι δημιουργοί
he: מחברים לא ידועים
hi_in: अज्ञात लेखक
hu: Ismeretlen szerzők
id: Pengarang Tak Diketahui
ka: უცნობი ავტორები
kab: Imeskaren ur nettwassen ara
ms: Pengarang Tidak Diketahui
pl: Nieznani autorzy
pt_br: Autores desconhecidos
sv_se: Okända upphovsmän
te: తెలియని రచయితలు
uk: Невідомі автори
vi: Tác giả chưa biết

source: Locale:
bg: Език:
cs: Jazyk:
el: Γλώσσα:
he: שפה:
hi_in: स्थान-विशिष्ट:
hu: Területi beállítás:
id: Lokal:
ka: ენა:
kab: Asideg:
pl: Lokalizacje:
pt_br: Idioma:
sv_se: Språk:
te: స్థానికము:
uk: Мова:
vi: Khu vực:

source: User:
bg: Потребител:
cs: Uživatel:
el: Χρήστης:
he: משתמש:
hi_in: उपयोगकर्ता:
hu: Felhasználó:
id: Pengguna:
ka: მომხმარებელი:
kab: Aseqdac:
ms: Pengguna:
pl: Użytkownik:
pt_br: Usuário:
sv_se: Användare:
te: వాడుకరి:
uk: Користувач:
vi: Người dùng:

source: Topic:
bg: Тема:
cs: Téma:
el: Θέμα:
he: נושא:
hi_in: विषय:
hu: Témakör:
id: Topik:
ka: საკითხი:
kab: Asentel:
ms: Topik:
pl: Temat:
pt_br: Tópico:
sv_se: Ämne:
te: విషయం:
uk: Тема:
vi: Chủ đề:

source: Start Date:
bg: Начална дата:
cs: Datum zahájení:
el: Ημερομηνία έναρξης:
he: מועד התחלה:
hi_in: प्रारंभिक तिथि:
hu: Kezdés dátuma:
id: Tanggal Mulai:
ka: საწყისი თარიღი:
kab: Azemz n tazwara:
ms: Tarikh Mula:
pl: Początek:
pt_br: Data inicial:
sv_se: Startdatum:
te: ప్రారంభ తేదీ:
uk: Дата початку:
vi: Ngày bắt đầu:

source: End Date:
bg: Крайна дата:
cs: Datum ukončení:
el: Ημερομηνία λήξης:
he: מועד סיום:
hi_in: समाप्ति तिथि:
hu: Befejezés dátuma:
id: Tanggal Selesai:
ka: ბოლო თარიღი:
kab: Azemz n tagara:
ms: Tarikh Tamat:
pl: Zakończenie:
pt_br: Data final:
sv_se: Slutdatum:
te: ముగింపు తేదీ:
uk: Дата завершення:
vi: Ngày kết thúc:

source: Preceding Period:
bg: Предшестващ период:
cs: Předcházející období:
el: Προηγούμενη περίοδος:
hi_in: पूर्ववर्ती अवधि:
hu: Megelőző időszak:
id: Periode Sebelumnya:
ka: დროის მონაკვეთი:
kab: Tallust yezrin:
ms: Tempoh Duluan:
pl: Poprzedni okres:
pt_br: Período anterior:
sv_se: Föregående period:
te: పూర్వ వ్యవధి:
uk: Попередній період:
vi: Giai đoạn trước:

source: Authors
bg: Автори
cs: Autoři
el: Δημιουργοί
he: מחברים
hi_in: लेखक
hu: Szerzők
id: Pengarang
ka: ავტორები
kab: Imeskaren
ms: Pengarang
pl: Autorzy
pt_br: Autores
sv_se: Upphovsmän
te: రచయితలు
uk: Автори
vi: Tác giả

source: Dashboards
bg: Разни Табла̀
el: Πίνακες
hi_in: डैशबोर्ड
hu: Vezérlőpultok
id: Dasbor
ka: სამუშაო არე
ms: Papan Pemuka
pl: Panele
pt_br: Painéis
sv_se: Översikt
te: డాష్‌బోర్డులు
uk: Панелі
vi: Bảng điều khiển

source: Active macros
bg: Действащи макроси
cs: Aktivní makra
el: Ενεργές μακροεντολές
he: פקודות מאקרו פעילות
hi_in: सक्रिय मैक्रोज़
hu: Aktív makrók
id: Makro aktif
ka: მოქმედი მაკრობრძანებები
kab: Imakṛuyen urmiden
ms: Makro aktif
pl: Aktywne makra
pt_br: Macros ativas
sv_se: Aktiva makron
te: క్రియాశీల మాక్రోలు
uk: Активні макроси
vi: Macro đang hoạt động

source: All articles in need of review
bg: Всички статии, нуждаещи се от преглед
cs: Všechny články ke kontrole
el: Όλα τα άρθρα προς αξιολόγηση
he: כל המאמרים שדורשים סקירה
hi_in: समीक्षा की आवश्यकता के सभी लेख
hu: Összes felülvizsgálandó cikk
id: Seluruh artikel yang perlu ditinjau
ka: ყველა სტატია საჭიროებს გადახედვას
kab: Akk imagraden ttṛaǧun taɣuri/awali nniḍen
ms: Semua artikel yang perlu semakan
pl: Wszystkie artykuły wymagające sprawdzenia
pt_br: Todos os artigos que necessitam revisão
sv_se: Alla artiklar i behov av granskning
te: సమీక్షించాల్సిన అన్ని వ్యాసాలు
uk: Всі статті, що потребують перевірки
vi: Tất cả các bài viết cần xem xét

source: Articles in need of review: %(tag)s
bg: Статии, нуждаещи се от преглед: %(tag)s
cs: Články ke kontrole: %(tag)s
el: Άρθρα προς αξιολόγηση: %(tag)s
he: מאמרים שדורשים סקירה: %(tag)s
hu: Felülvizsgálandó cikkek: %(tag)s
id: Artikel yang perlu ditinjau: %(tag)s
ka: სტატიები საჭიროებს გადახედვას: %(tag)s
kab: Imagraden yettṛaǧun taɣuri/Awali nniḍen s tebzimt : %(tag)s
ms: Artikel yang perlu semakan: %(tag)s
pl: Artykuły wymagające sprawdzenia: %(tag)s
pt_br: Artigos que necessitam de revisão: %(tag)s
sv_se: Artiklar i behov av granskning: %(tag)s
te: సమీక్షించాల్సిన వ్యాసాలు: %(tag)s
uk: Статті, що потребують перевірки: %(tag)s
vi: Bài viết cần xem xét: %(tag)s

source: All documents
bg: Всички документи
cs: Všechny dokumenty
el: Όλα τα έγγραφα
he: כל המסמכים
hi_in: सभी दस्तावेज़
hu: Összes dokumentum
id: Seluruh dokumen
ka: ყველა დოკუმენტი
kab: Akk isemliyen
ms: Semua dokumen
pl: Wszystkie dokumenty
pt_br: Todos os documentos
sv_se: Alla dokument
te: అన్ని పత్రములు
uk: Усі документи
vi: Tất cả tài liệu

source: All Tags
bg: Всички етикети
cs: Všechny štítky
el: Όλες οι ετικέτες
he: כל התגיות
hi_in: सभी टैग
hu: Összes címke
id: Seluruh Tag
ka: ყველა ჭდე
kab: Akk tibzimin
ms: Semua Tag
pl: Wszystkie etykiety
pt_br: Todas as etiquetas
sv_se: Alla taggar
te: అన్ని ట్యాగులు
uk: Всі мітки
vi: Tất cả thẻ được gắn

source: Doc status by topic
el: Κατάσταση εγγράφου ανά θέμα
he: מצב המסמך לפי נושא
hu: Dokumentumállapot téma szerint
id: Status dokumen menurut topik
ka: დოკუმენტის მდგომარეობა თემების მიხედვით
kab: Aszayer n tateggart s usentel
ms: Status dokumen mengikut topik
pl: Stan dokumentów według tematów
pt_br: Status do documento por tópico
sv_se: Doc status efter ämne
uk: Статус документа за темами
vi: Tình trạng tài liệu theo chủ đề

source: Documents with errors
bg: Документи с грешки
cs: Dokumenty s chybami
el: Έγγραφα με σφάλματα
he: מסמכים עם שגיאות
hi_in: त्रुटियों के साथ दस्तावेज़
hu: Hibás dokumentumok
id: Dokumen dengan kesalahan
ka: დოკუმენტები შეცდომებით
kab: Isemliyen s tuccḍiwin
ms: Dokumen dengan ralat
pl: Dokumenty zawierające błędy
pt_br: Documentos com erros
sv_se: Dokument med fel
te: లోపాలతో కూడిన పత్రాలు
uk: Документи з помилками
vi: Tài liệu có lỗi

source: Documents with no parent
bg: Документи без родител
cs: Dokumenty bez nadřazených
el: Έγγραφα χωρίς γονέα
hu: Szülő nélküli dokumentumok
id: Dokumen tanpa induk
ka: დოკუმენტები, პირველწყაროს გარეშე
kab: Isemliyen s war asaraw
ms: Dokumen tanpa induk
pl: Dokumenty bez powiązań z dokumentem głównym
pt_br: Documentos sem pai
sv_se: Dokument utan förälder
te: ఎటువంటి మాతృక లేని పత్రాలు
uk: Документи без батька
vi: Không có tài liệu gốc

source: Revision Dashboard
bg: Табло за преглед на промените
cs: Panel revizí
el: Πίνακας αναθεωρήσεων
hi_in: संशोधन डैशबोर्ड
hu: Verziók irányítópultja
id: Dasbor Revisi
ka: გადამუშავებული ვერსიები
kab: Tafelwit n usenqed n uɛawed n tmuɣli
ms: Papan Pemuka semakan
pl: Panel wersji
pt_br: Painel de revisão
sv_se: Revisionsöversikt
te: పరిష్కృతుల క్రమణి
uk: Дошка редагувань
vi: Bảng điều khiển sửa đổi

source: Top level documents
bg: Документи от най-горно ниво
cs: Dokumenty nejvyšší úrovně
el: Κορυφαία έγγραφα
hi_in: शीर्ष स्तरीय दस्तावेज़
hu: Felső szintű dokumentumok
id: Dokumen tingkat atas
ka: უმაღლესი დონის დოკუმენტები
kab: Isemliyen n uswir amenzu
ms: Dokumen tahap atas
pl: Najpopularniejsze dokumenty
pt_br: Documentos de nível superior
sv_se: Dokument på högsta nivå
te: ఉన్నత స్థాయి పత్రాలు
uk: Документи верхнього рівня
vi: Tài liệu cấp cao nhất

source: Server charts
bg: Статистика за сървъра
el: Πίνακες διακομιστή
hu: Kiszolgáló diagramok
id: Bagan server
ka: სერვერის ცხრილები
ms: Carta pelayan
pl: Wykresy serwera
pt_br: Gráficos de servidor
sv_se: Serverdiagram
vi: Biểu đồ máy chủ

source: Spam Dashboard
bg: Табло за управление на спама
el: Πίνακας ανεπιθύμητων
hu: Spam vezérlőpult
id: Dasbor Spam
ka: უსარგებლო შიგთავსის არე
ms: Papan Pemuka Spam
pl: Panel spamu
pt_br: Painel de spam
sv_se: Spam-översikt
uk: Панель спаму
vi: Bảng điều khiển Spam

source: Localized articles tagged with: %(tag)s
bg: Преведени статии, означени с %(tag)s
cs: Přeložené články se štítkem %(tag)s
el: Μεταφρασμένα άρθρα με ετικέτα: %(tag)s
he: מאמרים מתורגמים עם התגים: %(tag)s
hu: Honosított cikkek ezzel címkézve: %(tag)s
id: Artikel yang dilokalkan ditandai dengan: %(tag)s
ka: თარგმნილი სტატიების ჭდე: %(tag)s
kab: Imagraden yettwasuqlen s tebzimt: %(tag)s
ms: Artikel lokalisasi ditag dengan: %(tag)s
pl: Zlokalizowane artykuły oznaczone: %(tag)s
pt_br: Artigos localizados com a tag: %(tag)s
sv_se: Översatta artiklar taggade med: %(tag)s
uk: Локалізовані статті, помічені: %(tag)s
vi: Các bài viết được bản địa hóa được gắn thẻ: %(tag)s

source: Found %(num)s active macro.
bg: Намерен е %(num)s включен макрос.
cs: Nalezeno jedno aktivní makro.
el: Βρέθηκε %(num)s ενεργή μακροεντολή.
he: נמצאה פקודת מאקרו פעילה אחת.
hu: %(num)s aktív makró található.
id: Ditemukan %(num)s makro aktif.
ka: ნაპოვნია %(num)s მოქმედი მაკრობრძანება.
kab: Yettwaf %(num)s n umakru urmid.
ms: Makro aktif ditemukan %(num)s.
pl: Znaleziono %(num)s aktywne makro.
pt_br: Encontrada %(num)s macro ativa.
sv_se: Hittade %(num)s aktivt makro.
te: %(num)s క్రియాశీల మాక్రోలు కనబడ్డాయి.
uk: Знайдено %(num)s активний макрос.
vi: Đã tìm thấy %(num)s macro đang hoạt động.

source: See the <a href="%(url)s">GitHub repo</a> for the list of macros.
cs: Seznam maker najdete v <a href="%(url)s">repozitáři na GitHubu</a>.
el: Δείτε το <a href="%(url)s">αποθετήριο GitHub</a> για μια λίστα με τις μακροεντολές.
hu: Lásd a <a href="%(url)s">GitHub tárolót</a> a makrók listájához.
id: Lihat <a href="%(url)s">repo GitHub </a> untuk melihat daftar makro.
ka: იხილეთ <a href="%(url)s">GitHub რეპოზიტორი</a>, მაკრობრძანებების სიის სანახავად.
kab: Wali <a href="%(url)s">Taffa GitHub</a> i tebdart n imakruyen.
ms: Lihat <a href="%(url)s">GitHub repo</a> untuk senarai makro.
pl: <a href="%(url)s">Repozytorium GitHub</a> zawiera listę makr.
pt_br: Veja o <a href="%(url)s">repo do GitHub</a> para uma lista de macros.
sv_se: Se <a href="%(url)s">GitHub repo</a> för listan med makron.
te: మాక్రోల జాబితా కోసం <a href="%(url)s"> GitHub రెపో </a>ను చూడండి.
uk: Для перегляду списку макросів перегляньте <a href="%(url)s">GitHub репозиторій</a>.
vi: Xem <a href="%(url)s">repo GitHub</a> để biết danh sách các macro.

source: You can also <a href="%(url)s">manually search for macros</a>.
cs: Makra můžete také <a href="%(url)s">hledat ručně</a>.
el: Μπορείτε επίσης να <a href="%(url)s">αναζητήσετε χειροκίνητα για μακροεντολές</a>.
he: באפשרותך גם <a href="%(url)s">לחפש פקודות מאקרו באופן ידנית</a>.
hu: <a href="%(url)s">Kézzel is kereshet makrókat</a>.
id: Anda juga dapat <a href="%(url)s">mencari makro secara manual</a>.
ka: ასევე შეგიძლიათ <a href="%(url)s">თავად მოძებნოთ მაკრობრძანებები</a>.
kab: Tzemreḍ daɣen <a href="%(url)s">ad tnadiḍ imakruyen s ufus </a>.
ms: Anda juga boleh mencari makro<a href="%(url)s">secara manual</a>.
pl: Można również <a href="%(url)s">ręcznie wyszukać makra</a>.
pt_br: Pode também <a href="%(url)s">pesquisar manualmente por macros</a>.
sv_se: Du kan också <a href="%(url)s"> söka manuellt efter makron</a>.
te: మీరు <a href="%(url)s">మ్యాక్రోల కోసం మానవీయంగా శోధించవచ్చు</a>.
uk: Ви також можете <a href="%(url)s">шукати макроси вручну</a>.
vi: Bạn cũng có thể <a href="%(url)s">tìm kiếm macro theo cách thủ công</a>.
