Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: I'm okay with Mozilla handling my info as explained in this <a href="%(policy_url)s">Privacy Policy</a>.
bg: Съгласен съм Мозила да ползва информацията за мен, както е обяснено в <a href="%(policy_url)s">тази Политика за Поверителност</a>.
cs: Souhlasím s tím, aby Mozilla zpracovávala mé informace tak, jak je popsáno v <a href="%(policy_url)s">zásadách ochrany osobních údajů</a>.
el: Δεν με πειράζει να διαχειρίζεται η Mozilla τις πληροφορίες μου όπως εξηγούνται σε αυτή την <a href="%(policy_url)s">Πολιτική Απορρήτου</a>.
he: מקובלת עלי הדרך בה Mozilla מטפלת במידע שלי כפי שמוסבר ב<a href="%(policy_url)s">מדיניות פרטיות</a> זו.
hu: Elfogadom, hogy a Mozilla az <a href="%(policy_url)s">adatvédelmi irányelveknek</a> megfelelően kezelje az adataimat.
id: Saya setuju Mozilla mengendalikan informasi saya seperti yang dijelaskan dalam <a href="%(policy_url)s">Kebijakan Privasi</a>.
ka: თანახმა ვარ, რომ Mozilla-მ ჩემი მონაცემები გამოიყენოს, <a href="%(policy_url)s">პირადულობის დაცვის დებულების</a> შესაბამისად.
kab: Qebleɣ asefrek n telɣut-inu tudmawant sɣur Mozilla akken yella deg <a href="%(policy_url)s">tsertit n tbaḍnit</a>.
ms: Saya setuju Mozilla mengendalikan maklumat saya seperti yang dijelaskan dalam <a href="%(policy_url)s">Polisi Privasi</a>.
pl: Pozwalam Mozilli wykorzystywać te informacje w sposób opisany w <a href="%(policy_url)s">zasadach ochrony prywatności</a>.
pt_br: Estou de acordo com a manipulação das minhas informações pela Mozilla conforme explicado na <a href="%(policy_url)s">política de privacidade</a>.
sv_se: Jag är okej med Mozilla hanterar min information som förklaras i denna <a href="%(policy_url)s">sekretesspolicy</a>.
te: ఈ <a href="%(policy_url)s">గోప్యత విధానాన్ని</a> అనుసరించి Mozillaనా సమాచారాన్ని ఉపయోగించుకోవడానికి సమ్మతిస్తున్నాను.
uk: Я погоджуюсь з тим, як Mozilla поводиться з моїми даними згідно з <a href="%(policy_url)s">цією Політикою приватності</a>.
vi: Tôi đồng ý với việc Mozilla sử dụng thông tin của tôi như được giải thích trong phần <a href="%(policy_url)s">Chính sách bảo mật</a>.

source: Sign up now
bg: Записване сега
cs: Zaregistrujte se nyní
el: Εγγραφή τώρα
he: הרשמה כעת
hi_in: अभी साइन अप करें
hu: Feliratkozás most
id: Daftar sekarang
ka: გამოწერა ახლავე
kab: Jerred tura
ms: Daftar sekarang
pl: Zapisz się
pt_br: Assine agora
sv_se: Registrera dig nu
te: ఇప్పుడే ఖాతా సృష్టించుకోండి
uk: Підписатися зараз
vi: Đăng kí ngay

source: Thanks! Please check your inbox to confirm your subscription.
bg: Благодарим! Моля проверете електронната си поща, за да потвърдите записването си.
cs: Děkujeme! Podívejte se do své pošty a potvrďte přihlášení.
el: Ευχαριστούμε! Παρακαλούμε ελέγξτε τα εισερχόμενά σας για να επιβεβαιώσετε την εγγραφή σας.
he: תודה! נא לבדוק את הדואר הנכנס שלך כדי לאשר את המינוי שלך.
hi_in: धन्यवाद! अपनी सदस्यता की पुष्टि के लिए कृपया अपने इनबॉक्स की जांच करें।
hu: Köszönjük! Keresse meg postafiókjában a jóváhagyó levelet.
id: Terima kasih! Sila periksa pesan masuk untuk mengkonfirmasi langganan Anda.
ka: გმადლობთ! გთხოვთ გადაამოწმოთ თქვენი ელფოსტა ხელმოწერის დასადასტურებლად.
kab: Tanemmirt! Ma ulac aɣilif senqed tabwaṭ-inek n imaylen akken ad tesentmeḍ ajerred-inek.
ms: Terima kasih! Sila semak peti masuk anda untuk mengesahkan langganan anda.
pl: Dziękujemy! W skrzynce znajdziesz wiadomość do potwierdzenia subskrypcji.
pt_br: Obrigado! Por favor, confira sua caixa de entrada para confirmar sua assinatura.
sv_se: Tack! Kontrollera din inkorg för att bekräfta din prenumeration.
te: ధన్యవాదాలు! మీ చందాని ధృవపరచటానికి మీ ఇన్ బాక్స్ ను సందర్శించండి.
uk: Дякуємо! Будь ласка, перевірте свою пошту для підтвердження підписки.
vi: Cảm ơn! Hãy kiểm tra trong hộp mail của bạn để xác nhận việc đăng kí.

source: If you haven’t previously confirmed a subscription to a Mozilla-related newsletter you may have to do so. Please check your inbox or your spam filter for an email from us.
bg: Ако не сте потвърждавали записване за някоя от новинарските емисии на Мозила, може би трябва да го направите. Моля, проверете пощенската си кутия или спам-филтрите си за писмо от нас.
cs: Pokud jste dříve nepotvrdili odběr zpravodaje Mozilly, budete tak muset učinit nyní. Podívejte se prosím do vaší e-mailové schránky a případně i nevyžádané pošty, jestli tam není e-mail od nás.
el: Αν δεν έχετε προηγουμένως επιβεβαιώσει την εγγραφή σας σε κάποιο newsletter σχετικό με τη Mozilla, ίσως θα πρέπει να το κάνετε. Παρακαλούμε ελέγξτε τα εισερχόμενα ή το φίλτρο ανεπιθύμητων e-mail σας για ένα e-mail από εμάς.
he: אם לא אישרת בעבר להצטרף לידיעונים בנושאי Mozilla יתכן שיהיה עליך לעשות זאת. נא לחפש בתיבת הדואר הנכנס או מסנן הזבל שלך אחר הודעה מאתנו.
hu: Ha korábban nem erősítette meg a Mozilla kapcsolódó hírlevél feliratkozását, akkor lehet hogy meg kell tennie. Ellenőrizze a Beérkezett üzenetek mappáját vagy a spam-szűrőjét az e-mailünk után.
id: Jika Anda belum pernah mengkonfirmasi langganan nawala terkait Mozilla, Anda mungkin perlu melakukannya. Sila periksa kotak masuk atau saringan spam Anda untuk mendapatkan surel dari kami.
ka: თუ ჯერ არ დაგიმოწმებიათ Mozilla-ს საინფორმაციო ცნობების გამოწერა, ამის გაკეთება ახლაც შეგიძლიათ. გთხოვთ, მონახოთ ჩვენი გზავნილი მიღებული წერილების, ან სპამის საქაღალდეში.
kab: Ma yella ur tsentmeḍ ara ajerred inek ar tebratt n isallen icudden ar Mozilla, ahat tzemreḍ akka tura. Ma ulac aɣilif, wali ma yella yimayl di tebwaṭ inek n imaylen neɣ ula deg ispamen.
ms: Jika anda belum pernah mengesahkan langganan surat berita berkaitan Mozilla, anda mungkin perlu untuk berbuat demikian. Sila semak peti masuk atau penapis spam anda untuk dapatkan e-mel daripada kami.
pl: Jeśli jeszcze nigdy nie potwierdzono subskrypcji newslettera Mozilli, to możesz musieć to zrobić. Sprawdź, czy w skrzynce pocztowej lub spamie jest wiadomość od nas.
pt_br: Se você ainda não confirmou a assinatura de um boletim informativo relacionadas com a Mozilla, terá de fazê-lo. Por favor, verifique sua caixa de entrada ou seu filtro de spam por um e-mail nosso.
sv_se: Om du inte tidigare har bekräftat en prenumeration på ett Mozilla-relaterat nyhetsbrev kan du behöva göra det. Kontrollera din inkorg eller ditt spamfilter för ett e-postmeddelande från oss.
te: మీరు ఒకవేళ Mozillaసంబంధిత వార్తాప్రతి కి చందాని ఇంతకమునుపు ధృవీకరించనట్లైతే , మీరు ఆ పని చెయ్యాలి. దయచేసి మీ ఇన్ బాక్స్ గానీ స్పామ్ లో గానీ మానుంచి వచ్చిన ఈమెయిల్ను చూడండి.
uk: Якщо ви раніше не підтверджували підписку на Mozilla, то вам це, можливо, треба зробити. Будь ласка, відкрийте теку Вхідні або Спам своєї ел. пошти, щоб перевірити, чи не прийшов від нас лист.
vi: Nếu bạn chưa xác nhận đăng kí các thư mới liên quan đến Mozilla bạn phải xác nhận lại. Hãy kiểm tra trong hộp thư của bạn hoặc tìm trong hộp thư spam email của chúng tôi.

source: Hide Newsletter Sign-up
bg: Скриване на възможността за записване за новинарската емисия
cs: Skrýt přihlášení odběru novinek
el: Απόκρυψη εγγραφής newsletter
he: הסתרת הרשמה לידיעונים
hi_in: न्यूज़लेटर साइन अप छुपाएँ
hu: Hírlevél feliratkozás elrejtése
id: Sembunyikan Pendaftaran Nawala
ka: ცნობების ხელმოწერის დამალვა
kab: Ffer ajerred ɣer tebratt n isallen
ms: Sorok Pendaftaran Surat Berita
pl: Ukryj biuletyn
pt_br: Ocultar assinatura do boletim informativo
sv_se: Dölj registrering av nyhetsbrev
te: వార్తాప్రతి చందాను దాచు
uk: Приховати підписку на розсилку
vi: Ẩn đăng kí nhận thông tin mới

source: Previous
bg: Назад
cs: Předchozí
el: Προηγούμενη
he: הקודם
hi_in: पिछला
hu: Előző
id: Sebelumnya
ka: წინა
kab: Γeṛ deffir
ms: Sebelumnya
pl: Poprzednie
pt_br: Anterior
sv_se: Föregående
te: మునుపటి
uk: Назад
vi: Trang trước

source: Next
bg: Напред
cs: Další
el: Επόμενο
he: הבא
hi_in: अगला
hu: Tovább
id: Selanjutnya
ka: შემდეგი
kab: Γer zdat
ms: Seterusnya
pl: Następne
pt_br: Próximo
sv_se: Nästa
te: తర్వాత
uk: Далі
vi: Trang sau

source: Afrikaans
cs: Afrikánština
ka: აფრიკული
te: ఆఫ్రికన్లు

source: Albanian
cs: Albánština
ka: ალბანური
te: అల్బానీయుల

source: Arabic
bg: Арабски
cs: Arabština
el: Αραβικά
he: ערבית
hi_in: अरबी
hu: arab
id: Arab
ka: არაბულ
kab: Taɛrabt
pl: Arabski
pt_br: Árabe
sv_se: Arabiska
te: అరబిక్
uk: Арабська
vi: Tiếng Ả Rập

source: Azerbaijani
cs: Ázerbájdžánština
ka: აზერბაიჯანული
te: అజర్బైజ్జాని

source: Bambara
bg: Бамбара
cs: Bambarština
el: Μπαμπάρα
he: במברה
hi_in: बांबरा
ka: ბამბარა
kab: Tabumbrit
te: బంబారా
uk: Бамбарська
vi: Tiếng Bambara

source: Bengali (Bangladesh)
cs: Bengálština (Bangladéš)
ka: ბენგალური (ბანგლადეში)
te: బెంగాలీ (బాంగ్లాదేష్)

source: Bengali (India)
cs: Bengálština (Indie)
ka: ბენგალური (ინდოეთი)
te: బెంగాలీ (భారత్)

source: Bulgarian
bg: Български
cs: Bulharština
el: Βουλγαρικά
he: בולגרית
hi_in: बुल्गारियाई
hu: bolgár
id: Bulgaria
ka: ბულგარული
kab: Tabulgarit
pl: Bułgarski
pt_br: Búlgaro
sv_se: Bulgariska
te: బల్గేలియన్
uk: Болгарська

source: Burmese
bg: Бирмански
cs: Barmština
el: Βιρμανικά
he: בורמזית
hi_in: बर्मी
hu: burmai
id: Burma
ka: ბირმული
kab: Tabiṛmanit
pl: Birmański
pt_br: Birmanês
sv_se: Burmesiska
te: బర్మీస్
uk: Бірманська
vi: Tiếng Miến Điện

source: Catalan
bg: Каталунски
cs: Katalánština
el: Καταλανικά
he: קטלאנית
hi_in: कातलान
hu: katalán
id: Katalan
ka: კატალანური
kab: Takaṭalant
pl: Kataloński
pt_br: Catalão
sv_se: Katalanska
te: కాటలాన్
uk: Каталонська

source: Chinese (Simplified)
bg: Китайски (опростен)
cs: Čínština (zjednodušená)
el: Κινεζικά (Απλοποιημένα)
he: סינית מפושטת
hi_in: चीनी (सरलीकृत)
hu: kínai (egyszerűsített)
id: Cina (Sederhana)
ka: ჩინური (გამარტივებული)
kab: Tacinit (taḥerfit)
pl: Chiński (uproszczony)
pt_br: Chinês (Simplificado)
sv_se: Kinesiska (förenklad)
te: చైనీస్ (సింపుల్)
uk: Китайська (спрощене письмо)
vi: Tiếng Trung (Giản thể)

source: Chinese (Traditional)
bg: Китайски (традиционен)
cs: Čínština (tradiční)
el: Κινεζικά (Παραδοσιακά)
he: סינית מסורתית
hi_in: चीनी (पारम्परिक)
hu: kínai (hagyományos)
id: Cina (Tradisional)
ka: ჩინური (ტრადიციული)
kab: Tacinit (tamensayt)
pl: Chiński (tradycyjny)
pt_br: Chinês (Tradicional)
sv_se: Kinesiska (traditionell)
te: చైనీస్ (సాంప్రదాయక)
uk: Китайська (традиційне письмо)
vi: Tiếng Trung (Phồn thể)

source: Croatian
cs: Chorvatština
ka: ხორვატული
te: క్రోటియన్

source: Czech
cs: Čeština
ka: ჩეხური
te: చెజ్

source: Dutch
bg: Холандски
cs: Nizozemština
el: Ολλανδικά
he: הולנדית
hi_in: डच
hu: holland
id: Belanda
ka: ჰოლანდიური
kab: Tahulandit
pl: Holenderski
pt_br: Holandês
sv_se: Nederländska
te: డచ్
uk: Голландська
vi: Dutch (Hà Lan)

source: English (US)
bg: Английски (САЩ)
cs: Angličtina (USA)
el: Αγγλικά (ΗΠΑ)
he: אנגלית (ארה״ב)
hi_in: अंग्रेज़ी (यूएस)
hu: angol (egyesült államokbeli)
id: Bahasa Inggris (AS)
ka: ინგლისური (აშშ)
kab: Taglizit (Marikan)
pl: Angielski (US)
pt_br: Inglês (EUA)
sv_se: Engelska (USA)
te: ఆంగ్లం (US)
uk: Англійська (США)
vi: Tiếng Anh (Mỹ)

source: Ewe
cs: Eweština
ka: ევე
te: ఎవ్

source: Finnish
bg: Финландски
cs: Finština
el: Φινλανδικά
he: פינית
hi_in: फिन्निश
hu: finn
id: Finlandia
ka: ფინური
kab: Tafinit
pl: Fiński
pt_br: Finlandês
sv_se: Finska
te: ఫిన్నిష్
uk: Фінська
vi: Tiếng Phần Lan

source: French
bg: Френски
cs: Francouzština
el: Γαλλικά
he: צרפתית
hi_in: फ़्रांसीसी
hu: francia
id: Perancis
ka: ფრანგული
kab: Tafransist
pl: Francuski
pt_br: Francês
sv_se: Franska
te: ఫ్రెంచ్
uk: Французька
vi: French (Pháp)

source: Frisian
cs: Fríština
ka: ფრიზული
te: ఫ్రిసియన్

source: Fulah
cs: Fulbština
ka: ფულანი
te: ఫులాహ్

source: Georgian
cs: Gruzínština
ka: ქართული
te: జియోర్జియన్

source: German
bg: Германски
cs: Němčina
el: Γερμανικά
he: גרמנית
hi_in: जर्मन
hu: német
id: Jerman
ka: გერმანული
kab: Talmanit
pl: Niemiecki
pt_br: Alemão
sv_se: Tyska
te: జెర్మన్
uk: Німецька
vi: German (Đức)

source: Greek
bg: Гръцки
cs: Řečtina
el: Ελληνικά
he: יוונית
hi_in: यूनानी
hu: görög
id: Yunani
ka: ბერძნული
kab: Tagrigit
pl: Grecki
pt_br: Grego
sv_se: Grekiska
te: గ్రీక్
uk: Грецька
vi: Greek (Hi Lạp)

source: Hausa
cs: Hauština
ka: ჰაუსა
te: హౌసా

source: Hebrew
bg: Иврит
cs: Hebrejština
el: Εβραϊκά
he: עברית
hi_in: यहूदी
hu: héber
id: Ibrani
ka: ებრაული
kab: Taɛebrit
pl: Hebrajski
pt_br: Hebraico
sv_se: Hebreiska
te: హిబ్రూ
uk: Іврит
vi: Hebrew (Do Thái)

source: Hindi (India)
bg: Хинди (Индия)
cs: Hindština (Indie)
el: Χίντι (Ινδίας)
he: הודית (הודו)
hi_in: हिन्दी (भारत)
hu: hindi (indiai)
ka: ჰინდი (ინდოეთი)
kab: Tahendit (Hend)
pl: Hindi (Indie)
pt_br: Híndi (Índia)
sv_se: Hindi (Indien)
te: హిందీ (భారత్)
uk: Хінді (Індія)
vi: Hindi (Ấn Độ)

source: Hungarian
bg: Унгарски
cs: Maďarština
el: Ουγγρικά
he: הונגרית
hi_in: हंगेरियन
hu: magyar
id: Hungaria
ka: უნგრული
kab: Tahungaṛit
pl: Węgierski
pt_br: Húngaro
sv_se: Ungerska
te: హంగేరియన్
uk: Угорська

source: Igbo
cs: Igboština
ka: იგბო
te: ఇగ్బో

source: Indonesian
bg: Индонезийски
cs: Indonéština
el: Ινδονησιακά
he: אינדונזית
hi_in: इंडोनेशियाई
hu: indonéz
id: Bahasa Indonesia
ka: ინდონეზიური
kab: Tandunizit
pl: Indonezyjski
pt_br: Indonésio
sv_se: Indonesiska
te: ఇండోనేషియన్
uk: Індонезійська

source: Irish
cs: Irština
ka: ირლანდიური
te: ఐరిష్

source: Italian
bg: Италиански
cs: Italština
el: Ιταλικά
he: איטלקית
hi_in: इतालवी
hu: olasz
id: Italia
ka: იტალიური
kab: Taṭeyanit
pl: Włoski
pt_br: Italiano
sv_se: Italienska
te: ఇటాలియన్
uk: Італійська
vi: Italian (Ý)

source: Japanese
bg: Японски
cs: Japonština
el: Ιαπωνικά
he: יפנית
hi_in: जापानी
hu: japán
id: Jepang
ka: იაპონური
kab: Tajapunit
pl: Japoński
pt_br: Japonês
sv_se: Japanska
te: జాపనీస్
uk: Японська
vi: Japanese (Nhật)

source: Kabyle
bg: Кабилски
cs: Kabylština
el: Καβυλία
he: קאבילה
hi_in: कबाइली
hu: kabil
ka: კაბილური
kab: Taqbaylit
pl: Kabylski
sv_se: Kabyliska
te: కబైల్
uk: Кабильська

source: Korean
bg: Корейски
cs: Korejština
el: Κορεατικά
he: קוריאנית
hi_in: कोरियाई
hu: koreai
id: Korea
ka: კორეული
kab: Takurit
pl: Koreański
pt_br: Coreano
sv_se: Koreanska
te: కొరియన్
uk: Корейська
vi: Korean (Hàn)

source: Lingala
cs: Lingalština
ka: ლინგალა
te: లింగాలా

source: Malagasy
cs: Malgaština
ka: მალაგასიური
te: మలగసి

source: Malay
bg: Малайски
cs: Malajština
el: Μαλαισιανά
he: מלאית
hi_in: मलय
hu: maláj
id: Melayu
ka: მალაიური
kab: Tamalizit
pl: Malajski
pt_br: Malaio
sv_se: Malajiska
te: మలయ్
uk: Малайзійська
vi: Malay (Malaysia)

source: Malayalam
cs: Malajálamština
ka: მალაიალამური
te: మళయాలం

source: Persian
bg: Персийски
cs: Perština
el: Περσικά
he: פרסית
hi_in: फारसी
hu: perzsa
id: Bahasa Persia
ka: სპარსული
kab: Tafarsit
pl: Perski
pt_br: Persa
sv_se: Persiska
te: పర్షియన్
uk: Персидська
vi: Persian (Ba Tư)

source: Polish
bg: Полски
cs: Polština
el: Πολωνικά
he: פולנית
hi_in: पोलिश
hu: lengyel
id: Bahasa Polandia
ka: პოლონური
kab: Tapulunit
pl: Polski
pt_br: Polonês
sv_se: Polska
te: పోలిష్
uk: Польська
vi: Polish (Ba Lan)

source: Portuguese (Brazilian)
bg: Португалски (Бразилия)
cs: Portugalština (Brazílie)
el: Πορτογαλικά (Βραζιλίας)
he: פורטוגלית (ברזיל)
hi_in: पुर्तगाली (ब्राज़िलियन)
hu: portugál (brazíliai)
id: Portugis (Brasil)
ka: პორტუგალიური (ბრაზილია)
kab: Tapuṛtugit (Brizil)
pl: Portugalski (Brazylia)
pt_br: Português (do Brasil)
sv_se: Portugisiska (Brasilien)
te: పోర్చుగీస్ (బ్రెజిల్లియన్)
uk: Португальська (Бразилія)
vi: Tiếng Bồ Đào Nha (Brazil)

source: Portuguese (Portugal)
bg: Португалски (Португалия)
cs: Portugalština (Portugalsko)
el: Πορτογαλικά (Πορτογαλίας)
he: פורטוגלית (פורטוגל)
hi_in: पुर्तगाली (पुर्तगाल)
hu: portugál (portugáliai)
id: Bahasa Portugis (Portugal)
ka: პორტუგალიური (პორტუგალია)
kab: Tapuṛtugit(Puṛtugal)
pl: Portugalski (Portugalia)
pt_br: Português (Europeu)
sv_se: Portugisiska (Portugal)
te: పోర్చుగీస్ (పోర్చుగల్)
uk: Португальська (Португалія)
vi: Tiếng Bồ Đào Nha (Bồ Đào Nha)

source: Romanian
cs: Rumunština
ka: რუმინული
te: రొమేనియన్

source: Russian
bg: Руски
cs: Ruština
el: Ρωσικά
he: רוסית
hi_in: रूसी
hu: orosz
id: Rusia
ka: რუსული
kab: Tarusit
pl: Rosyjski
pt_br: Russo
sv_se: Ryska
te: రష్యన్
uk: Російська
vi: Russian (Nga)

source: Serbian
cs: Srbština
ka: სერბული
te: సెర్బియన్

source: Songhai
cs: Songhay
ka: სონგაი
te: సోంఘాయ్

source: Spanish
bg: Испански
cs: Španělština
el: Ισπανικά
he: ספרדית
hi_in: स्पेनिश
hu: spanyol
id: Spanyol
ka: ესპანური
kab: Taspanit
pl: Hiszpański
pt_br: Espanhol
sv_se: Spanska
te: స్పానిష్
uk: Іспанська
vi: Spanish (Tây Ban Nha)

source: Swahili
cs: Swahilština
ka: სუაჰილი
te: స్వహిలి

source: Swedish
bg: Шведски
cs: Švédština
el: Σουηδικά
he: שוודית
hi_in: स्वीडिश
hu: svéd
id: Swedia
ka: შვედური
kab: Taswidit
pl: Szwedzki
pt_br: Sueco
sv_se: Svenska
te: స్వీడిష్
uk: Шведська
vi: Swedish (Thụy Điển)

source: Tagalog
cs: Tagalština
ka: ტაგალოგი
te: తాగలోగ్

source: Tamil
cs: Tamilština
ka: ტამილური
te: తమిళం

source: Telugu
cs: Telugština
ka: ტელუგუ
te: తెలుగు

source: Thai
bg: Тайландски
cs: Thajština
el: Ταϊλανδικά
he: תאי
hi_in: थाई
id: Thailand
ka: ტაი
kab: Taṭaylant
pl: Tajski
pt_br: Tailandês
te: థాయ్
uk: Тайська
vi: Tiếng Thái

source: Tswana
cs: Tswanština
ka: ტსვანა
te: ట్స్వానా

source: Turkish
bg: Турски
cs: Turečtina
el: Τουρκικά
he: טורקית
hi_in: तुर्किश
hu: török
id: Turki
ka: თურქული
kab: Taṭurkit
pl: Turecki
pt_br: Turco
sv_se: Turkiska
te: టర్కిష్
uk: Турецька
vi: Tiếng Thổ Nhĩ Kỳ

source: Ukrainian
bg: Украински
cs: Ukrajinština
el: Ουκρανικά
he: אוקראינית
hi_in: यूक्रेनियाई
hu: ukrán
id: Ukraina
ka: უკრაინული
kab: Takrinit
pl: Ukraiński
pt_br: Ucraniano
sv_se: Ukrainska
te: యుక్రేనియన్
uk: Українська
vi: Tiếng U-crai-na

source: Vietnamese
bg: Виетнамски
cs: Vietnamština
el: Βιετναμέζικα
he: וייטנאמית
hi_in: वियतनामी
hu: vietnami
id: Vietnam
ka: ვიეტნამური
kab: Tavyiṭnamit
pl: Wietnamski
pt_br: Vietnamita
sv_se: Vietnamesiska
te: వియత్నామీస్
uk: В’єтнамська
vi: Tiếng Việt

source: Wolof
cs: Volofština
ka: ვოლოფი
te: వోలోఫ్

source: Xhosa
cs: Xhoština
ka: კოსა
te: హోసా

source: Yoruba
cs: Jorubština
ka: იორუბა
te: యోరుబా

source: Zulu
cs: Zuluština
ka: ზულუ
te: జులు

source: Unsubscribe from these emails:
bg: Отписване от тези писма:
cs: Odhlásit od těchto e-mailů:
el: Κατάργηση συνδρομής από αυτά τα emails:
he: ביטול המינוי מסוגי הודעות הדוא״ל הבאים:
hi_in: इन ईमेल से सदस्यता समाप्त करें:
hu: Leiratkozás ezekről az e-mailekről:
id: Berhenti berlangganan dari email ini:
ka: გამოწერის გაუქმება, ელფოსტის ამ მისამართებზე:
kab: Ffeɣ seg ujerred n yimaylen agi:
ms: Batal langganan e-mel ini:
pl: Anuluj subskrypcję tych wiadomości:
pt_br: Cancelar subscrição desses e-mails:
sv_se: Avsluta prenumeration på dessa mejl:
te: ఈమెయిల్స్ నుండి చందా రద్దుచేయండి:
uk: Відписатися від цих повідомлень:
vi: Hủy đăng kí theo dõi các email:

source: Web Technologies
bg: Уебтехнологии
cs: Webové technologie
el: Διαδικτυακές τεχνολογίες
he: טכנולוגיות אינטרנט
hi_in: वेब तकनीकें
hu: Webes technológiák
id: Teknologi Jaringan
ka: ვებტექნოლოგიები
kab: Titiknulujiyin Web
ms: Teknologi Web
pl: Technologie internetowe
pt_br: Tecnologias Web
sv_se: Webbteknologier
te: జాల సాంకేతికతలు
uk: Веб-технології
vi: Công nghệ web

source: Learn Web Development
bg: Обучение за уебразработчици
cs: Naučte se vytvářet web
el: Μάθετε προγραμματισμό ιστού
hi_in: वेब डेवलपमेंट सीखें
hu: Tanuljon a webfejlesztésről
id: Belajar Pengembangan Web
ka: შეისწავლეთ ვებშემუშავება
kab: Issin taneflit Web
ms: Belajar Pembangunan Web
pl: Dowiedz się więcej o tworzeniu stron
pt_br: Aprender desenvolvimento web
sv_se: Läs om webbutveckling
te: జాల అభివృద్ధి ని నేర్చుకో
uk: Вивчайте веб розробку
vi: Tìm hiểu phát triển web

source: About MDN
bg: Относно MDN
cs: O MDN
el: Σχετικά με το MDN
he: על אודות MDN
hi_in: MDN के बारे में
hu: Az MDN-ről
id: Tentang MDN
ka: MDN შესახებ
kab: Γef MDN
ms: Perihal MDN
pl: Informacje o MDN
pt_br: Sobre a MDN
sv_se: Om MDN
te: MDN గురించి
uk: Про MDN
vi: Giới thiệu về MDN

source: About
bg: Относно
cs: O nás
el: Σχετικά
he: על אודות
hi_in: परिचय
hu: Névjegy
id: Tentang
ka: შესახებ
kab: Fell-aɣ
ms: Perihal
pl: O nas
pt_br: Sobre
sv_se: Om
te: గురించి
uk: Про нас
vi: Về chúng tôi

source: Contact Us
bg: Контакти
cs: Kontaktujte nás
el: Επικοινωνήστε μαζί μας
he: יצירת קשר
hi_in: हमसे संपर्क करें
hu: Kapcsolat
id: Hubungi Kami
ka: დაგვიკავშირდით
kab: Nermes-aɣ-d
ms: Hubungi Kami
pl: Kontakt
pt_br: Contate-nos
sv_se: Kontakta oss
te: మమ్ముల్ని సంప్రదించండి
uk: Контакти
vi: Liên hệ với chúng tôi

source: Unsubscribe
bg: Отписване
cs: Odhlásit
el: Κατάργηση εγγραφής
he: ביטול מינוי
hi_in: सदस्यता रद्द करें
hu: Leiratkozás
id: Berhenti berlangganan
ka: გამოწერის გაუქმება
kab: Ffeɣ seg ujerred
ms: Batal langganan
pl: Zrezygnuj z subskrypcji
pt_br: Cancelar subscrição
sv_se: Avbryt prenumeration
te: చందా రద్దుచేయు
uk: Відписатися
vi: Hủy đăng kí

source: Are you sure you want to unsubscribe?
bg: Сигурни ли сте, че искате да се отпишете?
cs: Opravdu se chcete odhlásit?
el: Θέλετε σίγουρα να καταργήσετε την εγγραφή σας;
he: לבטל את המינוי?
hi_in: क्या आप सुनिश्चित हैं कि आप सदस्यता रद्द करना चाहते हैं?
hu: Biztosan le szeretne iratkozni?
id: Anda yakin untuk berhenti berlangganan?
ka: ნამდვილად გსურთ, გამოწერის გაუქმება?
kab: Tebɣiḍ ad teffɣeḍ seg ujerred?
ms: Adakah anda pasti mahu membatalkan langganan?
pl: Czy na pewno chcesz anulować?
pt_br: Tem certeza de que deseja cancelar a subscrição?
sv_se: Är du säker på att du vill avsluta prenumerationen?
te: మీరు నిజంగానే చందా రద్దు చేయాలనుకుంటున్నారా?
uk: Ви дійсно бажаєте відписатись?
vi: Bạn có chắc muốn hủy đăng kí?

source: Cancel
bg: Отказ
cs: Zrušit
el: Ακύρωση
he: ביטול
hi_in: रद्द करें
hu: Mégsem
id: Batalkan
ka: გაუქმება
kab: Sefsex
ms: Batal
pl: Anuluj
pt_br: Cancelar
sv_se: Avbryt
te: రద్దుచేయి
uk: Скасувати
vi: Hủy bỏ

source: Unsubscribe Error
bg: Грешка при отписването
cs: Chyba při odhlášení
el: Σφάλμα κατάργησης εγγραφής
he: שגיאת ביטול מינוי
hi_in: त्रुटि सदस्यता समाप्त
hu: Leiratkozási hiba
id: Kesalahan dalam Berhenti Berlangganan
ka: შეცდომა, გამოწერის გაუქმებისას
kab: Tuccḍa n tuffɣa seg ujerred
ms: Ralat Membatalkan langganan
pl: Błąd anulowania subskrypcji
pt_br: Erro ao cancelar subscrição
sv_se: Fel vid avslut av prenumeration
te: చందా రద్దు చేయటంలో లోపం
uk: Помилка відписки
vi: Lỗi hủy đăng kí
