Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: MDN is funded out of the Mozilla Corporation general budget (and has been since it was founded in 2005). Mozilla Corporation intends to continue to financially support MDN into the future, even as we broaden and diversify the sources of MDN funding. We just want to do more things with you and for you!
el: Το MDN χρηματοδοτείται από τον γενικό προϋπολογισμό της Mozilla Corporation (από την ίδρυση του, το 2005). Η Mozilla Corporation προτίθεται να συνεχίσει να υποστηρίζει οικονομικά το MDN στο μέλλον, ακόμα και όταν διευρύνουμε και διαφοροποιήσουμε τις πηγές χρηματοδότησης του MDN. Απλά θέλουμε να κάνουμε περισσότερα πράγματα μαζί σας και για εσάς!
hu: Az MDN a Mozilla Corporation általános költségvetéséből finanszírozott (és ez a 2005-ös alapításától így van). A Mozilla Corporation a jövőben is támogatja anyagilag az MDN-t, még akkor is, ha szélesítjük és diverzifikáljuk az MDN finanszírozási forrásait. Csak több dolgot szeretnénk tenni Önnel, és Önnek!
ka: MDN ფინანსდება Mozilla კორპორაციის საერთო ბიუჯეტიდან (მას შემდეგ რაც დაარსდა 2005 წელს). Mozilla კორპორაცია აპირებს განაგრძოს MDN-ის ფინანსური მხარდაჭერა მომავალშიც, MDN-ის დაფინანსების წყაროების გაფართოებისა და განცალკევების შემთხვევაშიც. ჩვენ უბრალოდ გვსურს მეტი ჩართულობა თქვენგან და თქვენთვის!
pl: MDN jest finansowane z budżetu ogólnego Mozilla Corporation (i było od czasu jego powstania w 2005 r.). Mozilla Corporation zamierza nadal wspierać finansowo MDN w przyszłości, nawet gdy poszerzamy i dywersyfikujemy źródła finansowania MDN. Chcemy po prostu zrobić więcej rzeczy z tobą i dla ciebie!
pt_br: A MDN é financiada a partir do orçamento geral da Mozilla Corporation (tem sido assim desde sua fundação em 2005). A Mozilla Corporation pretende continuar apoiando financeiramente a MDN no futuro, mesmo estando nós ampliando e diversificando as fontes de financiamento da MDN. Só queremos fazer mais coisas com vocês e para vocês!
uk: MDN фінансується з загального бюджету корпорації Mozilla (з того часу, як вона була заснована в 2005 році). Корпорація Mozilla має намір продовжувати фінансову підтримку MDN у майбутньому, навіть якщо ми розширюємо та диверсифікуємо джерела фінансування MDN. Ми просто хочемо зробити більше речей з вами та для вас!

source: How does Mozilla make money?
el: Πώς κερδίζει χρήματα η Mozilla;
hi_in: Mozilla पैसा कैसे बनाती है?
hu: Hogyan keres pénzt a Mozilla?
ka: საიდან აქვს Mozilla-ს შემოსავალი?
pl: Jak Mozilla zarabia pieniądze?
pt_br: Como a Mozilla ganha dinheiro?
uk: Як Mozilla заробляє гроші?

source: The Mozilla Corporation, which funds MDN, makes money primarily from royalties from search providers on Firefox (such as Google, Amazon, Duck Duck Go, and others).
hu: Az MDN-t finanszírozó Mozilla Corporation elsősorban a Firefoxban található keresőszolgáltatók (például a Google, az Amazon, a Duck Duck Go és mások) által fizetett jogdíjakból keres pénzt.
ka: კორპორაცია Mozilla, რომელიც აფინანსებს MDN-ს, შემოსავლებს ძირითადად იღებს Firefox-ში არსებული საძიებო სისტემებისგან (როგორიცაა Google, Amazon, Duck Duck go და სხვა).
pl: Mozilla Corporation, która finansuje MDN, zarabia przede wszystkim na tantiemach od dostawców wyszukiwarek w Firefoksie (takich jak Google, Amazon, Duck Duck Go i inne).

source: Separately, the Mozilla Foundation is a not-for-profit, making its money primarily from donations and royalties from Mozilla Corporation. As a not-for-profit, the Mozilla Foundation reports these revenues publicly every trailing year, as in our most recent <a href="%(url)s">2016 Mozilla Annual Report</a>.
el: Ξεχωριστά, το Ίδρυμα Mozilla είναι μη κερδοσκοπικό, κερδίζοντας χρήματα κυρίως από δωρεές και δικαιώματα από τη Mozilla Corporation. Ως μη κερδοσκοπικό, το Ίδρυμα Mozilla αναφέρει αυτά τα έσοδα δημοσίως κάθε επόμενο έτος, όπως συνέβη με την πιο πρόσφατη <a href="%(url)s">ετήσια αναφορά Mozilla για το 2016</a>.
hu: Különállóan, a Mozilla Alapítvény egy nonprofit szervezet, amely főleg adományokból és a Mozilla Corporationtől beszedett jogdíjakból szerez pénzt. Nonprofit szervezetként, a Mozilla Alapítvány évente nyilvánosan beszámol minden bevételről, ahogy a legutóbbi <a href="%(url)s">2016-os Mozilla éves jelentésben</a>.
ka: ხოლო ცალკე მდგომი არამომგებიანი Mozilla ფონდის შემოსავლის ძირითადი წყაროა შემომწირველების მიერ გაღებული თანხები და წილი Mozilla კორპორაციიდან. როგორც არამომგებიანი დაწესებულება, Mozilla-ს ფონდის შემოსავლები საჯაროა, ქვეყნდება წლის ბოლოს და შეგიძლიათ იხილოთ ჩვენს <a href="%(url)s">2016 წლის ანგარიშში</a>.
pl: Oprócz tego, Fundacja Mozilli jest organizacją non-profit, zarabiającą głównie na datkach i tantiemach od Mozilla Corporation. Jako organizacja non-profit Fundacja Mozilli publicznie informuje o tych przychodach z każdego poprzedniego roku, tak jak w najnowszym <a href="%(url)s">Raporcie rocznym Mozilli 2016</a>.
pt_br: Separadamente, a Fundação Mozilla é uma organização sem fins lucrativos, ganhando dinheiro principalmente com doações e royalties da Mozilla Corporation. Como uma organização sem fins lucrativos, a Fundação Mozilla reporta essas receitas publicamente a cada ano consecutivo, como em nosso mais recente <a href="%(url)s">Relatório Anual da Mozilla 2016</a>.

source: Monthly payments
el: Μηνιαίες πληρωμές
hi_in: मासिक भुगतान
hu: Havi befizetések
ka: ყოველთვიური შენატანი
pl: Miesięczne płatności
pt_br: Pagamentos mensais
uk: Щомісячні платежі

source: How do I manage my monthly payment?
el: Πώς διαχειρίζομαι τη μηνιαία πληρωμή μου;
hi_in: मैं अपने मासिक भुगतान का प्रबंधन कैसे करूँ?
hu: Hogyan kezelhetem a havi befizetést?
ka: როგორ ვმართო ჩემი ყოველთვიური გადახდები?
pl: Jak zarządzać moją miesięczną płatnością?
pt_br: Como faço para gerenciar meu pagamento mensal?
uk: Як керувати щомісячним платежем?

source: If you would like to manage your monthly payment, such as changing your card account details or the amount you pay, please cancel your subscription on the <a href="%(manage_subscription_url)s">manage monthly subscriptions page</a> and sign up again using the new card details. If you have any questions please contact <a href="%(url)s">%(email)s.</a>
el: Αν θέλετε να διαχειριστείτε τη μηνιαία πληρωμή σας, όπως να αλλάξετε τις λεπτομέρειες του λογαριασμού κάρτας ή το ποσό που πληρώνετε, παρακαλούμε ακυρώστε τη συνδρομή σας στη <a href="%(manage_subscription_url)s">σελίδα διαχείρισης μηνιαίων συνδρομών</a> και ξεκινήστε ξανά με τις νέες λεπτομέρειες κάρτας. Αν έχετε τυχόν απορίες, παρακαλούμε επικοινωνήστε με το <a href="%(url)s">%(email)s</a>.
hu: Ha szeretné kezelni a havi befizetését, például módosítaná a kártyaadatokat vagy a fizetendő összeget, akkor szüntesse meg az előfizetését a <a href="%(manage_subscription_url)s">havi előfizetések kezelése</a> oldalon, és iratkozzon fel az új kártya adataival. Ha bármilyen kérdése van, akkor lépjen velünk kapcsolatba a következő címen: <a href="%(url)s">%(email)s.</a>
ka: თუ გსურთ მართოთ თქვენი ყოველთვიური შენატანი, რაც გულისხმობს ბარათის ანგარიშის მონაცემების ან შესატანი თანხის ოდენობის ცვლილებებს, გთხოვთ გააუქმოთ თქვენი ხელშეკრულება <a href="%(manage_subscription_url)s">ყოველთვიური ხელშეკრულებების მართვის</a> გვერდიდან და ხელახლა გააფორმოთ ახალი ბარათის მონაცემებით. შეკითხვების არსებობის შემთხვევაში, მოგვწერეთ <a href="%(url)s">%(email)s.</a>
pl: Jeśli chcesz zarządzać swoją miesięczną płatnością, na przykład zmienić dane karty lub kwotę, którą płacisz, anuluj subskrypcję na <a href="%(manage_subscription_url)s">stronie zarządzania miesięcznymi subskrypcjami</a> i zarejestruj się ponownie, używając danych nowej karty. Jeśli masz jakieś pytania, skontaktuj się z <a href="%(url)s">%(email)s</a>.
pt_br: Se você deseja gerenciar seu pagamento mensal, como alterar os detalhes da conta do cartão ou o valor a ser pago, cancele sua assinatura na página <a href="%(manage_subscription_url)s">gerenciar assinaturas mensais</a> e cadastre-se novamente usando os detalhes do novo cartão. Caso tenha alguma dúvida, entre em contato com <a href="%(url)s">%(email)s.</a>

source: How do I apply for a refund or cancel my payment?
el: Πώς αιτούμαι επιστροφής χρημάτων ή ακυρώνω την πληρωμή μου;
hu: Hogyan kérhetek visszatérítést vagy hogyan vonhatom vissza a befizetést?
ka: როგორ ხდება თანხის დაბრუნება ან გადახდის გაუქმება?
pl: Jak złożyć wniosek o zwrot pieniędzy lub anulować płatność?
pt_br: Como faço para solicitar um reembolso ou cancelar meu pagamento?
uk: Як подати заявку на відшкодування або скасувати платіж?

source: If you would like to cancel your monthly payment or apply for a refund, you are free to do so at any point. Please cancel your subscription on the <a href="%(manage_subscription_url)s">manage monthly subscriptions page</a>. If you choose to cancel, we will not charge your payment card for subsequent months.
el: Αν θέλετε να ακυρώσετε τη μηνιαία πληρωμή σας ή να κάνετε αίτηση επιστροφής χρημάτων, μπορείτε να το κάνετε ανά πάσα στιγμή. Παρακαλούμε ακυρώστε τη συνδρομή σας στη <a href="%(manage_subscription_url)s">σελίδα διαχείρισης μηνιαίων συνδρομών</a>. Αν επιλέξετε να ακυρώσετε, δεν θα χρεώσουμε την κάρτα πληρωμής τους επόμενους μήνες.
hu: Ha törölni szeretné a havi fizetését, vagy visszatérítést kér, akkor ezt bármikor megteheti. Mondja le az előfizetését a <a href="%(manage_subscription_url)s">havi előfizetések kezelése oldalon</a>. Ha úgy dönt, hogy megszünteti, akkor a következő hónapokban nem terheljük meg a kártyáját.
ka: თუ გსურთ გააუქმოთ თქვენი ყოველთვიური შენატანი, ამის გაკეთება ნებისმიერ დროს შეგიძლიათ. გთხოვთ, გააუქმოთ ხელშეკრულება <a href="%(manage_subscription_url)s">ყოველთვიური შენატანების სამართავი გვერდიდან</a>. გაუქმების შემთხვევაში, ჩვენ აღარ ჩამოგაჭრით თანხას მომდევნო თვეებში.
pl: W każdej chwili możesz anulować miesięczną płatność lub złożyć wniosek o zwrot pieniędzy na <a href="%(manage_subscription_url)s">stronie zarządzania miesięcznymi subskrypcjami</a>. Po anulowaniu nie pobierzemy opłat z karty za kolejne miesiące.
pt_br: Se quiser cancelar seu pagamento mensal ou solicitar um reembolso, está livre para fazer quando quiser. Pode cancelar sua assinatura na <a href="%(manage_subscription_url)s">página de gerenciamento de assinatura mensal</a>. Se optar por cancelar, não cobraremos seu cartão de pagamentos nos meses subsequentes.
uk: За бажанням ви можете скасувати щомісячний платіж або подати заявку на повернення коштів в будь-який момент. Скасуйте підписку на <a href="%(manage_subscription_url)s">сторінці керування щомісячною підпискою</a>. Якщо ви вирішите її скасувати, ми не будемо стягувати кошти з платіжної картки протягом наступних місяців.

source: What are the payment terms?
el: Ποιοι είναι οι όροι πληρωμής;
hi_in: भुगतान की शर्तें क्या हैं?
hu: Mik a fizetési feltételek?
ka: თანხის შეტანის პირობები როგორია?
pl: Jakie są zasady płatności?
pt_br: Quais são os termos de pagamento?
te: చెల్లింపు నియమాలు ఏమిటి?

source: Please read our <a href="%(url)s">payment terms</a> for more information.
el: Παρακαλούμε διαβάστε τους <a href="%(url)s">όρους πληρωμής</a> μας για περισσότερες πληροφορίες.
hu: További információkért olvassa el a <a href="%(url)s">fizetési feltételeket</a>.
ka: გთხოვთ, გაეცნოთ <a href="%(url)s">თანხის შეტანის პირობებს</a> დამატებითი ინფორმაციისთვის.
pl: Nasze <a href="%(url)s">zasady płatności</a> zawierają więcej informacji.
pt_br: Leia nossos <a href="%(url)s">termos de pagamento</a> para mais informações.
uk: Будь ласка, ознайомтеся з нашими <a href="%(url)s">умовами оплати</a> для отримання докладної інформації.

source: Does deleting my MDN account cancel my subscription?
el: Η διαγραφή του λογαριασμού MDN μου ακυρώνει τη συνδρομή μου;
hi_in: क्या मेरा MDN खाता हटाने से मेरी सदस्यता रद्द हो जाती है?
hu: Az MDN fiókja törlése törli az előfizetését?
ka: ჩემი MDN-ანგარიშის წაშლით გაუქმდება ხელშეკრულება?
pl: Czy usunięcie mojego konta MDN anuluje subskrypcję?
pt_br: Excluir minha conta da MDN cancela minha assinatura?
uk: Чи видалення мого облікового запису MDN скасовує мою підписку?

source: When you request to delete your account we will also cancel your subscription and not charge you for subsequent months.
el: Όταν κάνετε αίτημα διαγραφής λογαριασμού, θα ακυρώσουμε επίσης τη συνδρομή σας και δεν θα σάς χρεώσουμε για τους επόμενους μήνες.
hu: Ha a fiókja törlését kéri, akkor az előfizetését is megszakítjuk, és a következő hónapokban nem terheljük meg a kártyáját.
ka: თუ მოითხოვთ თქვენი ანგარიშის წაშლას, ჩვენ ასევე გავაუქმებთ თქვენს ხელშეკრულებას და მომდევნო თვეებში აღარ ჩამოგეჭრებათ თანხა.
pl: Kiedy poprosisz o usunięcie konta, anulujemy również twoją subskrypcję i nie pobierzemy opłat za kolejne miesiące.
pt_br: Se você solicitar a exclusão de sua conta, também cancelaremos sua assinatura e não lhe cobraremos pelos meses subsequentes.
uk: Під час вашого запиту на видалення облікового запису ми також скасовуємо вашу підписку, і не стягуватимемо плату протягом наступних місяців.

source: MDN payment terms
el: Όροι πληρωμής MDN
hi_in: MDN भुगतान की शर्तें
hu: MDN fizetési feltételek
ka: MDN-ზე თანხის შეტანის პირობები
ms: Terma pembayaran MDN
pl: Zasady płatności MDN
pt_br: Termos de pagamento da MDN
sv_se: MDN betalningsvillkor

source: MDN Web Docs payment terms
el: Όροι πληρωμής διαδικτυακών εγγράφων MDN
hu: MDN webes dokumentumok fizetési feltételei
ka: MDN-ზე თანხის შეტანის პირობები
pl: Zasady płatności dokumentacji MDN
pt_br: Termos de pagamento da MDN Web Docs
sv_se: Betalningsvillkor för MDN Web Docs

source: Can't promote more than one index at once.
cs: Nelze použít více než jeden index najednou.
el: Δεν είναι δυνατή η προώθηση περισσότερων από ένα ευρετηρίων ταυτόχρονα.
hu: Egyszerre egynél több index előléptetése nem lehetséges.
id: Tidak dapat mempromosikan lebih dari satu indeks pada saat yang sama.
ka: ერთდროულად, ერთზე მეტი მაჩვენებლის გაზრდა, შეუძლებელია.
kab: Ur nezmir ara ad nesnerni ugar n yiwen n umatar degi iwet n tikkelt.
ms: Tidak boleh promosi lebih daripada satu indeks pada satu-satu masa.
pl: Jednorazowo można awansować tylko jeden indeks.
pt_br: Não pode promover mais do que um índice de cada vez.
sv_se: Kan inte uppgradera mer än ett index åt gången.
te: ఒకేసారి ఒకటి కంటే ఎక్కువ ఇండెక్స్ పదోన్నతి పొందడం సాధ్యపడదు.
uk: Неможливо просунути більше одного індексу одночасно.
vi: Không thể quảng cáo nhiều hơn một chỉ mục cùng một lúc.

source: Promoted search index %s.
cs: Použit index pro vyhledávání %s.
el: Προωθημένο ευρετήριο αναζήτησης %s.
hu: A(z) %s keresési index előléptetve.
id: Mempromosikan indeks pencarian %s.
ka: ძიების გაზრდილი მაჩვენებლი %s.
kab: Amatar n unadi %s yermed.
ms: Indeks carian dipromosi %s.
pl: Awansowano indeks %s.
pt_br: Índice de pesquisa promovido %s.
sv_se: Uppgradera sökindex %s.
te: పదోన్నతి పొందిన సెర్చ్ ఇండెక్స్ %s.
uk: Підвищений пошуковий індекс %s.
vi: Chỉ số tìm kiếm được quảng cáo %s.

source: Promote selected search index to current index
cs: Použít vybraný index pro vyhledávání místo současného indexu
el: Προώθηση επιλεγμένου ευρετηρίου αναζήτησης σε τρέχον ευρετήριο
hu: A kiválasztott keresési index előléptetése jelenlegi indexé
id: Mempromosikan indeks pencarian terpilih ke indeks terkini
ka: ძიების მითითებული მაჩვენებლის გაზრდა, მიმდინარე მაჩვენებლამდე
kab: Rmed amatar n unadi yettwafernen deg umḍiq n umatar amiran
ms: Promosi indeks carian dipilih ke indeks semasa
pl: Awansuj wybrany indeks dla bieżącego indeksu
pt_br: Promover índice de pesquisa selecionado para índice atual
sv_se: Uppgradera valt sökindex till aktuellt index
te: ప్రస్తుత ఇండెక్స్ ఎంపిక శోధన సూచిక ప్రమోట్ చేయి
uk: Просунути обраний пошуковий індекс до поточного індексу

source: Can't demote more than one index at once.
cs: Nelze najednou snížit úroveň více než jednoho indexu.
el: Αδυναμία υποβάθμισης περισσότερων από ένα ευρετηρίων ταυτόχρονα.
hu: Egyszerre egynél több index lefokozása nem lehetséges.
id: Tidak dapat menurunkan lebih dari satu indeks pada saat yang sama.
ka: ერთდროულად, ერთზე მეტი მაჩვენებლის დაწევა, შეუძლებელია.
kab: Ur izmir ara ad yekkes armad n wugar n yiwen n umatar deg iwet n tikkelt.
ms: Tidak boleh demot lebih daripada satu indeks pada satu-satu masa.
pl: Można zdegradować tylko jeden indeks.
pt_br: Não é possível despromover mais que um índice de cada vez.
sv_se: Går inte att nedgradera mer än ett index åt gången.
te: ఒకటి కంటే ఎక్కువ ఇండెక్స్ను ఒకేసారి తగ్గించలేరు.
uk: Неможливо знизити більше одного індексу одночасно.

source: Can't demote the index if there is only one. Create and populate a new one first.
cs: Nelze snížit úroveň více indexů, pokud je dostupný jen jeden. Nejdříve vytvořte a použijte nový.
el: Δεν είναι δυνατή η υποβάθμιση του ευρετηρίου, αν υπάρχει μόνο ένα. Δημιουργήστε και συμπληρώστε πρώτα ένα νέο.
hu: Az index nem fokozható le, ha csak egy van. Előbb hozzon létre egyet és töltse ki.
id: Tidak dapat menurunkan indeks jika hanya ada satu. Buat dan isilah indeks terbaru dulu.
ka: თუ მხოლოდ ერთი მაჩვენებელია, მისი დაწევა შეუძლებელია. წინასწარ შექმენით ახალი.
kab: Ur izmir ara ad yekkes armad n umatar ma yella ala yiwen i yellan. Rnu di tazwara amatar-nniḍen sakin ččaṛ-it.
ms: Tidak boleh demot jika hanya ada satu indeks. Cipta dan isi yang baru dahulu.
pl: Jeśli jest tylko jeden indeks, nie można go zdegradować. Najpierw utwórz i upowszechnij jakiś.
pt_br: Não é possível despromover o índice quando só existe um. Crie e publique um novo primeiro.
sv_se: Går inte att nedgradera index om det bara finns ett. Skapa ett och fyll i ett nytt först.
te: ఒకటి మాత్రమే ఉంటే ఇండెక్స్ను తగ్గించలేము. మొదట క్రొత్తదాన్ని రూపొందించండి మరియు జనసాంద్రత చేయండి.
uk: Неможливо підвищити індекс, якщо він тільки один. Спочатку створіть і заповніть один новий.

source: Demoted search index %s.
cs: Hledání v indexu %s se sníženou úrovní.
el: Υποβαθμισμένο ευρετήριο αναζήτησης %s.
hu: A(z) %s keresési index lefokozva.
id: Menurunkan indeks pencarian %s.
ka: ძიების დაწეული მაჩვენებლი %s.
kab: Yettwakkes urmad n umatar n unadi %s.
ms: Indeks caria demot %s.
pl: Indeks %s został zdegradowany.
pt_br: Índice de pesquisa despromovido %s.
sv_se: Nedgradera sökindex %s.
uk: Понижений пошуковий індекс %s.

source: Demote selected search index (automatic fallback to previous index)
cs: Snížit úroveň vybraného indexu pro hledání (automaticky použít předchozí index, bude-li třeba)
el: Υποβάθμιση επιλεγμένου ευρετηρίου αναζήτησης (αυτόματη εναλλαγή στο προηγούμενο ευρετήριο)
hu: A kiválasztott keresési index lefokozása (automatikus visszaállás az előző indexre)
id: Menurunkan indeks pencarian terpilih (otomatis jatuh pada indeks sebelumnya)
ka: ძიების მითითებული მაჩვენებლის დაწევა (ავტომატური გადართვა წინა მაჩვენებელზე)
kab: Kkes armad n umatar n unadi yettwafernen (tuɣalin tawurmant ɣer umatar n weqbel)
ms: Demot indeks carian dipilih (gantian automatik ke indeks sebelumnya)
pl: Zdegraduj wybrany indeks wyszukiwania (automatyczny powrót do poprzedniego indeksu)
pt_br: Despromover índice de pesquisa selecionado (reposição automática para o índice anterior)
sv_se: Nedgradera valda sökindex (automatisk återgång till tidigare index)
uk: Знизити обраний пошуковий індекс (з автоматичним перемиканням до попереднього індексу)

source: Can't populate more than one index at once.
cs: Nelze najednou neplnit více než jeden index.
el: Δεν είναι δυνατή η συμπλήρωση περισσότερων του ενός ευρετηρίου ταυτόχρονα.
hu: Nem tölthető ki egyszerre egynél több index.
id: Tidak dapat mengisi lebih dari satu indeks pada saat yang sama.
ka: ერთდროულად, ერთზე მეტი მაჩვენებლის განთავსება შეუძლებელია.
kab: Ur izmir ara ad yeččaṛ ugar n yiwen n umatar di iwet n tikkelt.
ms: Tidak boleh isi lebih daripada satu indeks pada satu-satu masa.
pl: Jednorazowo można upowszechnić tylko jeden indeks.
pt_br: Não é possível publicar mais de um índice de cada vez.
sv_se: Går inte att fylla i fler än ett index åt gången.
uk: Неможливо заповнити більше одного індексу одночасно.

source: Populate selected search index via Celery
cs: Naplnit vybraný index pro vyhledávání z fronty Celery
el: Συμπλήρωση επιλεγμένου ευρετηρίου αναζήτησης μέσω Celery
hu: A kiválasztott keresési index kitöltése Celery segítségével
id: Mengisi indeks pencarian terpilih melalui Celery
ka: მითითებული საძიებო მაჩვენებლების განთავსება Celery-ის საშუალებით
kab: Ččaṛ amatar n unadi yettwafernen s Celery
ms: Isi Indeks carian dipilih via Celery
pl: Upowszechnij wybrany indeks za pomocą Celery
pt_br: Publicar o índice de pesquisa selecionado através do Celery
sv_se: Fyll i valda sökindex via Celery
te: Celery ద్వారా ఎంచుకున్న సెర్చ్ ఇండెక్స్ ను విస్తరించండి
uk: Заповнити обраний пошуковий індекс через Celery

source: Is current index?
cs: Je současný index?
el: Είναι τρέχον ευρετήριο;
hi_in: वर्तमान इंडेक्स है?
hu: Ez a jelenlegi index?
id: Apakah ini indeks terkini?
ka: მიმდინარე მაჩვენებელია?
kab: D amatar amiran?
ms: Ini indeks semasa?
pl: To jest aktualny indeks?
pt_br: É o índice atual?
sv_se: Är aktuellt index?
te: ప్రస్తుత ఇండెక్స్ కాదా?
uk: Це поточний індекс?
vi: Là chỉ số hiện tại?

source: There is already a successor to the current index %s
cs: Již je k dispozici náhrada současného indexu %s
el: Υπάρχει ήδη ένας διάδοχος για το τρέχον ευρετήριο %s
hu: Már van egy utódja a jelenlegi %s keresési indexnek
id: Sudah ada pengganti dari indeks terkini %s
ka: მიმდინარე %s მაჩვენებლის მემკვიდრე უკვე არსებობს
kab: Yella yakan umatar ameḍfaṛ i umatar amiran %s
ms: Sudah ada pengganti untuk indeks semasa %s
pl: Aktualny indeks %s ma już następcę
pt_br: Já existe um sucessor para o índice atual %s
sv_se: Det finns redan en efterträdare till det aktuella indexet %s
uk: Вже є приймач для поточного індексу %s

source: Document type
bg: Тип на документа
cs: Typ dokumentu
el: Τύπος εγγράφου
he: סוג מסמך
hi_in: दस्तावेज़ का प्रकार
hu: Dokumentumtípus
id: Tipe dokumen
ka: დოკუმენტის სახეობა
kab: Anaw n isemli
ms: Jenis Dokumen
pl: Typ dokumentu
pt_br: Tipo de documento
sv_se: Dokumenttyp
te: దస్త్ర రీతి
uk: Тип документу
vi: Kiểu tài liệu

source: Code Samples
bg: Примери с код
cs: Ukázky kódu
el: Δείγματα κώδικα
he: דוגמאות קוד
hi_in: कोड नमूने
hu: Kód példák
id: Contoh Kode
ka: კოდის მაგალითები
kab: Imedyaten n tengalt
ms: Sampel Kod
pl: Przykłady kodu
pt_br: Exemplos de código
sv_se: Kodexempel
te: కోడ్ నమూనాలు
uk: Зразки коду
vi: Code mẫu

source: How-To & Tutorial
bg: Наръчник и Урок
cs: Jak na to & Tutoriál
el: Οδηγίες χρήσης & εκμάθηση
he: מדריכים והנחיות צעד אחר צעד
hu: Hogyan és ismertető
id: Cara Kerja & Tutorial
ka: სახელმძღვანელოები და გაკვეთილები
kab: Amek & ituṭuṛyalen
ms: Cara & Tutorial
pl: Jak to zrobić i tutoriale
pt_br: Guia e tutorial
sv_se: Anvisningar & handledning
te: ఎలా చేయాలి & పాఠాలు
uk: Інструкція & посібник
vi: Cách làm & Hưỡng dẫn

source: Skill level
bg: Ниво на умение
cs: Obtížnost
el: Επίπεδο ικανότητας
he: רמת המיומנות
hi_in: कौशल स्तर
hu: Képességszint
id: Tingkat keterampilan
ka: ცოდნის დონე
kab: Aswir n tewzut
ms: Tahap kemahiran
pl: Poziom umiejętności
pt_br: Nível de habilidade
sv_se: Kompetensnivå
te: నైపుణ్య స్థాయి
uk: Рівень майстерності
vi: Trình độ kỹ năng

source: I'm Learning
bg: Уча се
cs: Učím se
el: Μαθαίνω
he: אני בהליכי למידה
hi_in: मैं सीख रहा हूँ
hu: Tanulok
id: Saya Belajar
ka: ვსწავლობ
kab: Alemdeɣ
ms: Saya Belajar
pl: Uczę się
pt_br: Eu estou aprendendo
sv_se: Jag lär mig
te: నేను నేర్చుకుంటున్నాను
uk: Я вчуся
vi: Tôi đang học

source: I'm an Expert
bg: Аз съм експерт
cs: Jsem expert
el: Είμαι ειδικός
he: יש לי מומחיות
hi_in: मैं एक विशेषज्ञ हूँ
hu: Szakértő vagyok
id: Saya seorang ahli
ka: საქმეში გამოცდილი ვარ
kab: Nek d amusnaw s telqayt
ms: Saya Pakar
pl: Jestem ekspertem
pt_br: Eu sou um perito
sv_se: Jag är en expert
te: నేను అనుభవజ్ఞున్ని
uk: Я — знавець
vi: Tôi là chuyên gia
