Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Profile Recovery for %(username)s at %(domain)s
bg: Възстановяване на профила за %(username)s при %(domain)s
cs: Obnova profilu pro %(username)s z domény %(domain)s
el: Ανάκτηση προφίλ για %(username)s στο %(domain)s
he: שחזור פרופיל עבור %(username)s באתר %(domain)s
hi_in: %(domain)s पर %(username)s के लिए प्रोफ़ाइल पुनर्प्राप्ति
hu: Profil helyreállítás ehhez: %(username)s, itt: %(domain)s
id: Profil Pemulihan untuk %(username)s pada %(domain)s
ka: %(username)s მომხმარებლის პროფილის აღდგენა %(domain)s მისამართზე
kab: Tiririt n umaɣnu i %(username)s di %(domain)s
ms: Pemulihan Profil untuk %(username)s di %(domain)s
pl: Odzyskiwanie profilu użytkownika „%(username)s” w domenie „%(domain)s”
pt_br: Recuperação de perfil para %(username)s no %(domain)s
sv_se: Profilåterställning för %(username)s på %(domain)s
uk: Відновлення облікового запису для %(username)s на %(domain)s
vi: Khôi phục hồ sơ cho %(username)s ở %(domain)s

source: Hi %(username)s!
cs: Ahoj %(username)s!
hu: Üdvözöljük, %(username)s!
ka: მოგესალმებით %(username)s!
pl: Witaj, %(username)s!
te: హాయ్ %(username)s!
uk: Привіт, %(username)s!

source: Thanks for creating a profile on <a href="%(mdn_link)s">MDN Web Docs</a> - a community making great resources for developers like you.
cs: Děkujeme za vytvoření profilu na <a href="%(mdn_link)s">MDN Web Docs</a> - komunitě lidí vytvářejících užitečné zdroje pro vývojáře, jako jste vy.
hu: Köszönjük, hogy létrehozta profilját az <a href="%(mdn_link)s">MDN webes dokumentációkon</a> – ez a közösség nagyszerű eszközöket készít az Önhöz hasonló fejlesztőknek.
ka: გმადლობთ, რომ შემოგვიერთდით <a href="%(mdn_link)s">MDN ვებმასალების საიტზე</a> – აქ თავმოყრილია დიდძალი მასალა, რომელიც განკუთვნილია, სწორედ თქვენნაირი შემმუშავებლებისთვის.
pl: Dziękujemy za utworzenie profilu na witrynie <a href="%(mdn_link)s">MDN Web Docs</a> — społeczności tworzącej najlepsze zasoby dla deweloperów takich jak ty.
uk: Дякуємо за створення профілю в <a href="%(mdn_link)s">MDN Web Docs</a> — спільноті, яка створює чудові ресурси саме для таких розробників, як ви.

source: You've completed the first step of <a href="%(started_link)s">Getting Started on MDN</a> by creating a profile.
cs: Dokončili jste první krok <a href="%(started_link)s">Začínáme na MDN</a> vytvořením svého profilu.
hu: Teljesítette az első lépését az <a href="%(started_link)s">MDN megismerésének</a> profilja létrehozásával.
ka: თქვენ უკვე გადადგით პირველი ნაბიჯი, <a href="%(started_link)s">MDN-თან მუშაობის დასაწყებად</a>, ანგარიშის შექმნით.
pl: Tworząc profil wykonałeś/wykonałaś <a href="%(started_link)s">pierwszy kroku na MDN</a>.
uk: Ви зробили перший крок <a href="%(started_link)s">Початку роботи з MDN</a> шляхом створення облікового запису.

source: Now, keep going by picking a task on MDN, and doing it! We have a bunch of intro tasks you can choose from, whether you <a href="%(words_link)s">like words</a>, <a href="%(code_link)s">like code</a>, <a href="%(both_link)s">like both words and code</a>, or you want to <a href="%(translate_link)s">translate MDN to your language</a>.
cs: Nyní pokračujte výběrem úkolu na MDN a pusťte se do něj! Máme spoustu úvodních úkolů, ze kterých si můžete vybrat, ať už <a href="%(words_link)s">píšete</a>, <a href="%(code_link)s">programujete</a>, <a href="%(both_link)s">píšete i programujete</a>, nebo chcete <a href="%(translate_link)s">překládat MDN do svého jazyka</a>.
hu: És most, folytassa egy MDN feladat kiválasztásával és elvégzésével! Jó néhány bevezető feladatunk van, legyen Ön <a href="%(words_link)s">a szavak embere</a>, <a href="%(code_link)s">a kódok embere</a>, <a href="%(both_link)s">a szavak embere és a kódok embere is</a>, vagy ha le szeretné <a href="%(translate_link)s">fordítani az MDN-t magyarra</a>.
ka: ახლა კი შეარჩიეთ რამე საქმე MDN-ზე და შეუდექით მუშაობას! დასაწყისისთვის, ჩვენ შეგვიძლია, უამრავი მარტივი დავალებების შემოთავაზება, გამომდინარე იქიდან, <a href="%(words_link)s">სიტყვების</a> წერა უფრო მეტად გეხერხებათ, <a href="%(code_link)s">კოდის</a>, <a href="%(both_link)s">ორივესი ერთად</a>, თუ უბრალოდ, <a href="%(translate_link)s">MDN-ის თქვენს ენაზე გადათარგმნა გსურთ</a>.
pl: Teraz wybierz zadanie i wykonaj je! Na początek mamy kilka zadań spośród, których możesz wybrać zgodnie ze swoimi zainteresowaniami: <a href="%(words_link)s">mówienie i pisanie</a>, <a href="%(code_link)s">kodowanie</a>, <a href="%(both_link)s">mówienie, pisanie i kodowanie</a> lub <a href="%(translate_link)s">tłumaczenie MDN na swój język</a>.
uk: Тепер продовжимо вибором завдання на MDN і виконаємо його! У нас є купа вступних завдань, які ви можете вибрати, якщо ви: <a href="%(words_link)s">любите слова</a>, <a href="%(code_link)s">любите код</a>, <a href="%(both_link)s">любите слова і код</a> або ви хочете <a href="%(translate_link)s">перекласти MDN вашою мовою</a>.

source: Talk to us!
bg: Говорете с нас!
cs: Mluvte s námi!
el: Μιλήστε μας!
he: נשמח לשמוע ממך!
hi_in: हमसे बात करें!
hu: Beszéljen velünk!
id: Bicaralah pada kami!
ka: გაგვესაუბრეთ!
kab: Mmeslay-aɣ-d!
ms: Maklumkan kepada kami!
pl: Porozmawiaj z nami!
pt_br: Fale com a gente!
sv_se: Prata med oss!
te: మాతో మాట్లాడండి!
uk: Поспілкуйтеся з нами!
vi: Trò chuyện với chúng tôi!

source: Want to talk to someone about MDN? There are a few ways you can do that:
bg: Искате да разкажете някому за MDN? Има няколко начина:
cs: Chcete se s někým podělit o MDN? Tady je několik způsobů, jak to můžete udělat:
el: Θέλετε να μιλήσετε σε κάποιον για το MDN; Υπάρχουν αρκετοί τρόποι για να το κάνετε αυτό:
he: ברצונך לדבר עם מישהו על MDN? ישנן מגוון דרכים לעשות זאת:
hi_in: MDN के बारे में किसी से बात करना चाहते हैं? कुछ तरीके हैं जिनसे आप ऐसा कर सकते हैं:
hu: Szeretne valakivel az MDN-ről beszélni? Többféleképpen is megteheti:
id: Ingin bicara pada seseorang tentang MDN? Ada sejumlah cara untuk melakukannya:
ka: გსურთ ვინმეს გაესაუბროთ MDN-ის შესახებ? აქ არის მოცემული, რამდენიმე გზა, ამისთვის:
kab: Tebɣiḍ ad tmeslayeḍ ɣef MDN akked walbaɛḍ? Hat-nan ifecka i waya:
ms: Mahu berbincang dengan seseorang perihal MDN? Ada beberapa cara yang anda boleh lakukan:
pl: Chcesz porozmawiać z kimś o MDN? Możesz to zrobić na kilka sposobów:
pt_br: Quer falar com alguém sobre a MDN? Existem várias maneiras de fazer isso:
sv_se: Vill du prata med någon om MDN? Det finns några sätt du kan göra det på:
te: MDN గురించి ఎవరితోనైనా మాట్లాడాలనుకుంటున్నారా? మీరు అలా చేయగల కొన్ని మార్గాలు:
uk: Хочете розповісти кому-небудь про MDN? Є кілька способів:
vi: Bạn muốn nói chuyện với ai đó về MDN? Có một số cách bạn có thể làm điều đó:

source: Discussion forum: <a href="%(list_link)s">join</a> to tell us about what you're interested in on MDN and ask questions about the site.
bg: Обсъждания: <a href="%(list_link)s">Запишете се</a>, за да ни казвате какво очаквате от MDN и да задавате въпроси за сайта.
cs: Diskuzní fórum: <a href="%(list_link)s">zapojte se</a> do diskuze a řekněte nám, co vás o webovém serveru MDN zajímá.
el: Φόρουμ συζήτησης: <a href="%(list_link)s">γίνετε μέλος</a> για να μάς μιλήσετε για τα ενδιαφέροντά σας στο MDN και να κάνετε ερωτήσεις για την ιστοσελίδα.
he: פורום הדיונים: ניתן <a href="%(list_link)s">להצטרף</a> כדי לספר לנו על מה שמעניין אותך ב־MDN ולשאול שאלות על האתר.
hu: Vitafórum: <a href="%(list_link)s">csatlakozzon</a>, hogy elmondhassa mi érdekli az MDN-en, és kérdéseket tegyen fel az oldalról.
id: Forum diskusi: <a href="%(list_link)s">mendaftarlah</a> untuk menyampaikan Anda tertarik pada apa di MDN dan menanyakan pertanyaan mengenai situs ini.
ka: ფორუმზე განხილვა: <a href="%(list_link)s">შემოგვიერთდით</a> და მოგვახსენეთ, რა გაინტერესებთ MDN-თან დაკავშირებით და რა კითხვები გაგაჩნიათ, საიტთან მიმართებაში.
kab: Tabdart n usqerdec : <a href="%(list_link)s">Jerred iman-ik</a> akken aɣ-d-iniḍ acuɣer tḥemled MDN neɣ akken ad testeqsiḍ deg usmel.
ms: Forum perbincangan: <a href="%(list_link)s">sertai</a> kami untuk memaklumkan minat anda dalam MDN dan tanya soalan perihal laman ini.
pl: Forum dyskusyjne: <a href="%(list_link)s">dołącz</a>, aby powiedzieć nam, co Cię interesuje w MDN i zadawać pytania dotyczące witryny.
pt_br: Fórum de discussão: <a href="%(list_link)s">participe</a> para nos dizer sobre o que você está interessado na MDN e faça perguntas sobre o site.
sv_se: Diskussionsforum: <a href="%(list_link)s">Gå med oss</a> för att berätta om vad du är intresserad av på MDN och ställ frågor om webbplatsen.
uk: Форум для обговорення: <a href="%(list_link)s">приєднуйтесь</a>, щоб розповісти нам про те, що вас цікавить в MDN та задати питання щодо сайту.
vi: Diễn đàn thảo luận: <a href="%(list_link)s">tham gia</a> để cho chúng tôi biết về những gì bạn quan tâm trên MDN và đặt câu hỏi về trang web.

source: Real-time chat: <a href="%(channel_link)s">#mdn channel on irc.mozilla.org</a>. (Get more info about <a href="%(irc_link)s">IRC</a>.) You can find the MDN writing staff admins there: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), and me (jswisher), MDN's community manager.
cs: Konverzace v reálném čase: <a href="%(channel_link)s">#mdn kanál na irc.mozilla.org</a>. (Získejte více informací o <a href="%(irc_link)s">IRC</a>.) Zde můžete najít šéfredaktory MDN: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), a mě (jms), komunitního manažera MDN.
el: Συνομιλία σε πραγματικό χρόνο: <a href="%(channel_link)s">κανάλι #mdn στο irc.mozilla.org</a>. (Λάβετε περισσότερες πληροφορίες σχετικά με το <a href="%(irc_link)s">IRC</a>.) Εκεί, μπορείτε να βρείτε τους διαχειριστές προσωπικού συντακτών του MDN: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) και εμένα (jswisher), διαχειριστής κοινότητας του MDN.
hu: Valósidejű csevegés: <a href="%(channel_link)s">#mdn csatorna az irc.mozilla.org oldalon</a>. (További információk az <a href="%(irc_link)s">IRC-ről</a>.) Itt megtalálhatja az MDN írói stábjának adminisztrátorait: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), és én (jms), az MDN közösségi menedzsere.
ka: პირდაპირი სასაუბრო: <a href="%(channel_link)s">#mdn არხი irc.mozilla.org-ზე</a>. (ვრცლად, იხილეთ <a href="%(irc_link)s">IRC</a>.) ასევე, აქ შეგიძლიათ შეეხმიანოთ MDN-ზე მომუშავე მმართველებს: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) და მე (jswisher), MDN-ის ერთობის ხელმძღვანელს.
kab: Asqerdec s srid deg <a href="%(channel_link)s">ubadu #mdn n irc.mozilla.org</a>. (Ugar n telɣut di <a href="%(irc_link)s">IRC</a>.) Deg ubadu-agi, tzemreḍ ad tafeḍ inedbalen akked imyura itiknikiyen n MDN : Eric Shepherd (sheppy), Jean-Yves Perrier (teoli), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), akked nekk (jms), iqedcen di tmezdagnut MDN.
ms: Bual masa-nyata: <a href="%(channel_link)s">saluran #mdn di irc.mozilla.org</a>. (Dapatkan maklumat lanjut perihal <a href="%(irc_link)s">IRC</a>.) Anda boleh cari pentadbir kakitangan bahagian penulisan MDN di sana: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills), dan saya (jswisher), pengurus komuniti MDN.
pl: Czat: <a href="%(channel_link)s">kanał #mdn na irc.mozilla.org</a>. Więcej informacji o <a href="%(irc_link)s">sieci IRC</a>. Na IRC-u znajdziesz osoby piszące artykuły i administratorów: Erica Shepherda (sheppy), Willa Bamberga (wbamberg), Floriana Scholza (fscholz), Chrisa Millsa (chrismills) i opiekunkę społeczności Janet Swisher (jms).
pt_br: Chat em tempo real: <a href="%(channel_link)s">canal #mdn no irc.mozilla.org</a>. (Mais informações sobre o <a href="%(irc_link)s">IRC</a>.) Você pode encontrar o pessoal da administração e os editores do MDN: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) e eu (jswisher), gerente da comunidade MDN.
sv_se: Realtidschatt: <a href="%(channel_link)s">#mdn kanalen på irc.mozilla.org</a>. (Få mer information om <a href="%(irc_link)s">IRC</a>.) Du kan hitta administratörer för MDN där: Eric Shepard (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) och mig (jswisher), ansvarig för MDN:s forum.
uk: Чат в реальному часі: <a href="%(channel_link)s">#mdn канал на irc.mozilla.org</a>. (Дізнатися більше про <a href="%(irc_link)s">IRC</a>.) Там ви можете знайти адміністраторів MDN: Eric Shepherd (sheppy), Will Bamberg (wbamberg), Florian Scholz (fscholz), Chris Mills (chrismills) і мене (jswisher), керівника спільноти MDN.

source: Don't be shy, if you have any doubt, problems, questions: contact us! We are here to help.
bg: Не се срамувайте. Ако имате съмнения, проблеми или въпроси, свържете се с нас! Ние сме тук за да помагаме.
cs: Nestyďte se, pokud máte nějaké pochybnosti, problémy, otázky, a kontaktujte nás! Jsme tady, abychom vám pomohli.
el: Μην ντρέπεστε, αν έχετε αμφιβολίες, προβλήματα, απορίες: επικοινωνήστε μαζί μας! Είμαστε για να βοηθήσουμε.
he: אין מה להתבייש, במקרה של ספק, בעיות, שאלות: נא ליצור אתנו קשר! אנו כאן כדי לעזור.
hu: Ne legyen félénk, ha bármilyen kétsége, problémája vagy kérdése van: lépjen velünk kapcsolatba! Azért vagyunk itt, hogy segítsünk.
id: Jangan malu, jika anda merasa ragu, punya masalah, pertanyaan: hubungi kami! Kami siap membantu.
ka: ნუ მოგერიდებათ, ხარვეზების, გაუგებრობებისა და კითხვების არსებობის შემთხვევაში: დაგვიკავშირდით! ჩვენ აქ, სწორედ დასახმარებლად ვართ.
kab: Ur tt-ṣeḍḥi ara, ma yella tcukeḍ kra, llan wuguren neɣ isteqsiyen : nemes-aɣ-d! Aqlaɣ dagi akken ak-d-nmudd afus.
ms: Jangan rasa malu, jika anda ada keraguan, masalah, pertanyaan: hubungi kami! Kami ada di sini untuk membantu anda.
pl: Nie wstydź się, jeżeli masz jakiekolwiek wątpliwości, problemy, pytania, skontaktuj się z nami! Jesteśmy tutaj, aby pomagać.
pt_br: Não tenha vergonha, se você tiver alguma dúvida, problemas, pergunta: contate-nos! Nós estamos aqui para ajudar.
sv_se: Var inte blyg, om du har några tvivel, problem, frågor: kontakta oss! Vi är här för att hjälpa till.
uk: Не соромтеся, якщо у вас є якісь сумніви, проблеми, питання: зв'яжіться з нами! Ми тут, щоб допомогти.
vi: Đừng ngại, nếu bạn có bất kỳ nghi ngờ, vấn đề, câu hỏi: liên hệ với chúng tôi! Chúng tôi ở đây để giúp đỡ.

source: Hi %(username)s
cs: Ahoj %(username)s
hu: Üdvözöljük, %(username)s
ka: მოგესალმებით %(username)s
pl: Cześć, %(username)s
te: హాయ్ %(username)s
uk: Привіт, %(username)s

source: Thanks for creating a profile on MDN Web Docs -- a community making great resources for developers like you.
cs: Děkujeme za vytvoření profilu na MDN Web Docs -- komunitě lidí vytvářejících užitečné zdroje pro vývojáře jako jste vy.
hu: Köszönjük, hogy létrehozta profilját az MDN webes dokumentációkon – ez a közösség nagyszerű eszközöket készít az Önhöz hasonló fejlesztőknek.
ka: გმადლობთ, რომ შემოუერთდით Mozilla-ს შემმუშავებელთა ერთობას (MDN) -- აქ თავმოყრილია დიდძალი მასალა, რომელიც განკუთვნილია, სწორედ თქვენნაირი შემმუშავებლებისთვის.
pl: Dziękujemy za utworzenie profilu na witrynie MDN Web Docs — społeczności tworzącej najlepsze zasoby dla deweloperów takich jak ty.
uk: Дякуємо за створення профілю в MDN Web Docs — спільноті, яка створює чудові ресурси саме для таких розробників, як ви.

source: You've completed the first step of Getting Started on MDN by creating a profile. Now, keep going by picking a task on MDN, and doing it! We have a bunch of intro tasks you can choose based on your interests.
cs: Dokončili jste první krok Začínáme na MDN vytvořením svého profilu. Nyní pokračujte výběrem úkolu na MDN a pusťte se do něj! Máme spoustu úvodních úkolů, ze kterých si můžete na základě svých zájmů vybrat.
hu: Profilja létrehozásával teljesítette az MDN megismerésének első lépését. Most folytassa azzal, hogy kiválaszt egy feladatot az MDN-en, és megcsinálja! Nagyon sok bevezető feladatunk van, amelyet érdeklődésétől függően kiválaszthat.
ka: თქვენ უკვე გადადგით პირველი ნაბიჯი, MDN-ზე მუშაობის დასაწყებად, პროფილის შექმნით. ახლა, შეგიძლიათ აირჩიოთ საქმე MDN-ზე და შეუდგეთ სამუშაოს! ჩვენ შეგვიძლია უამრავი დავალება შემოგთავაზოთ დასაწყისისთვის, გამომდინარე თქვენი მისწრაფებებიდან.
pl: Tworząc profil wykonałeś/wykonałaś pierwszy kroku na MDN. Teraz wybierz zadanie i wykonaj go! Na MDN mamy kilka zadań, które można wybrać bazując na swoich zainteresowaniach.
uk: Створенням облікового запису ви завершили перший крок "Початку роботи з MDN". Зараз можна продовжити, вибравши задачу на MDN і виконавши її! У нас є купа вступних завдань, які ви можете вибрати спираючись на ваші інтереси.

source: Like words?
bg: Обичате ли да пишете?
cs: Rádi píšete?
el: Σάς αρέσουν οι λέξεις;
he: אוהבים מילים?
hi_in: शब्द पसंद हैं?
hu: A szavak embere?
id: Senang kata-kata?
ka: მოგწონთ სიტყვები?
kab: Tḥemleḍ taɣuri akked tira?
ms: Sukakan perkataan?
pl: Lubisz pisać, rozmawiać?
pt_br: Gosta de escrever?
sv_se: Gillar du ord?
te: ఈ పదాలు ఇష్టమా?
uk: Подобаються слова?

source: Like code?
bg: Харесва ли ви да програмирате?
cs: Rádi programujete?
el: Σάς αρέσει ο κώδικας;
he: אוהבים קוד?
hi_in: कोड पसंद हैं?
hu: A kód embere?
id: Senang menulis kode?
ka: მოგწონთ კოდი?
kab: Tḥemleḍ ad taruḍ tangalt?
ms: Sukakan kod?
pl: Lubisz kodować?
pt_br: Gosta de programar?
sv_se: Gillar du kod?
te: ఈ కోడ్ ఇష్టమా?
uk: Подобається код?

source: Like both words and code?
bg: Обичате ли да пишете и да програмирате?
cs: Rádi píšete i programujete?
el: Σάς αρέσουν και οι λέξεις και ο κώδικας;
he: אוהבים גם מילים וגם קוד?
hu: A szavak és a kód embere is?
id: Senang kata-kata dan menulis kode?
ka: მოგწონთ ორივე, სიტყვები და კოდი?
kab: Tḥemleḍ awalen akked tira n tengalt?
ms: Sukakan kedua-dua perkataan dan kod?
pl: Lubisz pisać, rozmawiać i kodować?
pt_br: Gosta de palavras e código?
sv_se: Gillar du både ord och kod?
te: పదాలు మరియు కోడ్ రెండు ఇష్టమా?
uk: Подобається перекладати і кодити?

source: Want to translate MDN to your language?
bg: Искате да преведете MDN на вашия език?
cs: Chcete překládat MDN do svého jazyka?
el: Θέλετε να μεταφράσετε το MDN στη γλώσσα σας;
he: אפשר לעניין אותך לתרגם את MDN לשפה שלך?
hi_in: MDN को अपनी भाषा में अनुवाद करना चाहते हैं?
hu: Szeretné az MDN-t a saját nyelvére fordítani?
id: Ingin menerjemahkan MDN ke dalam bahasa anda?
ka: გსურთ თარგმნოთ MDN თქვენს ენაზე?
kab: Tebɣiḍ tasuqilt n MDN qer tutlayt ik?
ms: Mahu terjemahkan MDN ke bahasa anda?
pl: Chcesz tłumaczyć MDN na swój język?
pt_br: Quer traduzir MDN para o seu idioma?
sv_se: Vill du översätta MDN till ditt språk?
te: MDN ను మీ భాషలోకి అనువదించాలనుకుంటున్నారా?
uk: Хочете перекладати MDN вашою мовою?
vi: Bạn muốn dịch MDN sang ngôn ngữ của bạn?

source: Discussion forum: %(list_link)s
bg: Обсъждания: %(list_link)s
cs: Diskuzní fórum: %(list_link)s
el: Φόρουμ συζητήσεων: %(list_link)s
he: פורום דיונים: %(list_link)s
hu: Vitafórum: %(list_link)s
id: Forum diskusi: %(list_link)s
ka: ფორუმი განხილვებისთვის: %(list_link)s
kab: Tabdart n tnezwit : %(list_link)s
ms: Forum perbincangan: %(list_link)s
pl: Forum dyskusyjne: %(list_link)s
pt_br: Fórum de discussão: %(list_link)s
sv_se: Diskussionsforum: %(list_link)s
te: చర్చా వేదిక: %(list_link)s
uk: Форум для обговорення: %(list_link)s
vi: Diễn đàn thảo luận: %(list_link)s

source: Join to tell us about what you're interested in on MDN and ask questions about the site.
bg: Запишете се, за да ни казвате какво очаквате от MDN и да задавате въпроси за сайта.
cs: Zapojte se do diskuze a řekněte nám, co vás o webovém serveru MDN zajímá.
el: Γίνετε μέλος για να μάς πείτε σχετικά με τα ενδιαφέροντά σας στο MDN και για να κάνετε ερωτήσεις σχετικά με την ιστοσελίδα.
he: ניתן להצטרף אלינו כדי לספר לנו מה מעניין אותך ב־MDN ולשאול שאלות על האתר.
hu: Csatlakozzon és mondja el mi érdekli az MDN-en, és tegyen fel kérdéseket az oldallal kapcsolatban.
id: Berlangganan untuk memberitahu kami tentang apa ketertarikan Anda di MDN dan ajukan pertanyaan tentang situs ini.
ka: შემოგვიერთდით და მოგვახსენეთ, თუ რისი გაკეთება გსურთ MDN-ზე და დაგვისვით კითხვები, საიტის შესახებ.
kab: Jerred akken ad tiniḍ acuɛer tḥemleḍ MDN udiɣ akken ad d-serseḍ isteqsiyen inek ɣef usmel.
ms: Sertai kami untuk memaklumkan minat anda dalam MDN dan tanya soalan perihal laman ini.
pl: Dołącz, aby powiedzieć nam, co Cię interesuje w MDN i zadawać pytania dotyczące witryny.
pt_br: Participe para nos dizer sobre o que você está interessado na MDN e faça perguntas sobre o site.
sv_se: Gå med oss för att berätta om vad du är intresserad av på MDN och ställ frågor om webbplatsen.
uk: Приєднуйтесь, щоб розповісти нам про те, що вас цікавить в MDN та задати питання щодо сайту.
vi: Tham gia để cho chúng tôi biết về những gì bạn quan tâm trên MDN và đặt câu hỏi về trang web.

source: Real-time chat: #mdn channel on irc.mozilla.org
cs: Konverzace v reálném čase: #mdn kanál na irc.mozilla.org
el: Συνομιλία σε πραγματικό χρόνο: κανάλι #mdn στο irc.mozilla.org
hu: Valósidejű csevegés: #mdn csatorna az irc.mozilla.org oldalon
ka: პირდაპირი სასაუბრო: #mdn არხი irc.mozilla.org მისამართზე
kab: Tirawt s srid: #mdn channel di irc.mozilla.org
ms: Bual masa-nyata: saluran #mdn di irc.mozilla.org
pl: Czat w czasie rzeczywistym: #mdn channel on irc.mozilla.org
pt_br: Bate-papo em tempo real: canal #mdn no irc.mozilla.org
sv_se: Realtidschatt: #mdn kanalen på irc.mozilla.org
uk: Чат в режимі реального часу: канал #mdn на irc.mozilla.org
vi: Trò chuyện trong thời gian thực: kênh #mdn trên irc.mozilla.org

source: See %(irc_link)s for more info about IRC.
cs: Pro více informací o IRC se podívejte na %(irc_link)s.
el: Δείτε το %(irc_link)s για περισσότερες πληροφορίες σχετικά με το IRC.
hu: További információért az IRC-ről lásd: %(irc_link)s.
ka: იხილეთ %(irc_link)s, IRC-ის შესახებ, დამატებითი ინფორმაციის მისაღებად.
kab: Wali %(irc_link)s i ugar n telɣut ɣef IRC.
ms: Rujuk %(irc_link)s untuk maklumat selanjutnya perihal IRC.
pl: Przejdź na %(irc_link)s, by uzyskać więcej informacji na temat IRC-a.
pt_br: Ver %(irc_link)s para obter mais informações sobre IRC.
sv_se: Se %(irc_link)s för mer information om IRC.
te: IRC గురించి మరింత సమాచారం కోసం %(irc_link)s లు చూడండి.
uk: Зверніться до %(irc_link)s для отримання додаткової інформації по IRC.
vi: Xem tại %(irc_link)s để biết thêm thông tin về IRC.
