Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Parent:
bg: В страница:
cs: Nadřazený:
el: Γονέας:
he: הורה:
hu: Szülő:
id: Induk:
ka: პირველწყარო:
kab: Asaraw:
ms: Induk:
pl: Dokument główny:
pt_br: Parente:
sv_se: Förälder:
te: మాతృక:
uk: Батько:

source: Tags:
bg: Етикети:
cs: Štítky:
el: Ετικέτες:
he: תגיות:
hi_in: टैग:
hu: Címkék:
id: Tag:
ka: ჭდეები:
kab: Tibzimin:
ms: Tag:
pl: Etykiety:
pt_br: Etiquetas:
sv_se: Taggar:
te: ట్యాగ్‌లు:
uk: Мітки:
vi: Nhãn:

source: Keywords:
bg: Ключови думи:
cs: Klíčová slova:
el: Λέξεις-κλειδιά:
he: מילות מפתח:
hi_in: कुंजीशब्द:
hu: Kulcsszavak:
id: Kata kunci:
ka: საკვანძო სიტყვები:
kab: Awalen n tsura:
ms: Kata kunci:
pl: Słowa kluczowe:
pt_br: Palavras chave:
sv_se: Nyckelord:
te: ముఖ్య పదాలు:
uk: Ключові слова:
vi: Từ khóa:

source: Affects search results
cs: Ovlivní výsledky vyhledávání
el: Επηρεάζει τα αποτελέσματα αναζήτησης
he: משפיע על תוצאות החיפוש
hi_in: खोज परिणामों को प्रभावित करता है
hu: Befolyásolja a keresési eredményeket
id: Mempengaruhi hasil pencarian
ka: იმოქმედებს ძიების შედეგებზე
kab: Ad iḥaz akk igmaḍ n unadi
ms: Menjejaskan hasil carian
pl: Wpływają na wyniki wyszukiwania
pt_br: Alterar resultados da pesquisa
sv_se: Påverkar sökresultaten
te: శోధన ఫలితాలు ప్రభావితం
uk: Впливає на результати пошуку

source: Search result summary:
bg: Обобщение на резултата от търсенето:
cs: Souhrn výsledků vyhledávání:
el: Επισκόπηση αποτελέσματος αναζήτησης:
he: תקציר תוצאות החיפוש:
hi_in: खोज परिणाम सारांश:
hu: Keresési eredmény összefoglalása:
id: Ringkasan hasil pencarian:
ka: ძიების შედეგების შეჯამება:
kab: Agzul n igmaḍ n unadi:
ms: Ringkasan hasil carian:
pl: Opis dla wyników wyszukiwania:
pt_br: Resumo dos resultados da pesquisa:
sv_se: Sammanfattning sökresultat:
te: శోధన ఫలితంగా సారాంశం:
uk: Результати пошуку:
vi: Tóm tắt kết quả tìm kiếm:

source: Only displayed on search results page
bg: Показва се само при търсене
cs: Zobrazeno pouze na stránce výsledků vyhledávání
el: Εμφανίζονται μόνο στη σελίδα αποτελεσμάτων αναζήτησης
he: מוצג אך ורק בעמוד תוצאות החיפוש
hi_in: केवल खोज परिणाम पृष्ठ पर प्रदर्शित
hu: Csak a keresési eredmények oldalon jelenjen meg
id: Hanya menampilkan laman hasil pencarian
ka: მხოლოდ, ძიების შედეგების გვერდზე ჩვენება
kab: Yettwaskan kan ɣef usebter n igmaḍ n unadi
ms: Papar hanya dalam halaman hasil carian
pl: Krótki opis artykułu wyświetlany tylko na stronie wyników wyszukiwania
pt_br: Apenas será exibido na página de resultados de pesquisa
sv_se: Visas endast på sökresultatsidan
te: శోధన ఫలితాల పేజీలో మాత్రమే ప్రదర్శించబడినది
uk: Показано тільки на сторінці пошукових результатів
vi: Chỉ được hiển thị trên trang kết quả tìm kiếm

source: Content:
bg: Съдържание:
cs: Obsah:
el: Περιεχόμενο:
he: תוכן:
hi_in: सामग्री:
hu: Tartalom:
id: Konten:
ka: შიგთავსი:
kab: Agbur:
ms: Kandungan:
pl: Treść:
pt_br: Conteúdo:
sv_se: Innehåll:
te: విషయం:
uk: Зміст:
vi: Nội dung:

source: Comment:
bg: Коментар:
cs: Komentář:
el: Σχόλιο:
he: הערה:
hi_in: टिप्पणी:
hu: Megjegyzés:
id: Komentar:
ka: შენიშვნა:
kab: Awennit:
ms: Komen:
pl: Komentarz
pt_br: Comentário:
sv_se: Kommentar:
te: వ్యాఖ్య:
uk: Коментар:
vi: Bình luận:

source: Tag this revision for review?
bg: Да се обозначи ли тази промяна като нуждаеща се от преглед?
cs: Označit tuto revizi ke kontrole?
el: Επισήμανση αναθεώρησης για αξιολόγηση;
he: לסמן את המהדורה הזו לסקירה?
hi_in: समीक्षा के लिए इस संशोधन को टैग करें?
hu: Megcímkézi ezt a verziót felülvizsgálatra?
id: Tandai perubahan ini untuk ulasan?
ka: გსურთ, ამ ვერსიაზე დაემატოს ჭდე, რომ გადახედვას საჭიროებს?
kab: Creḍ aɛiwed agi n tmuɣli i tɣuṛi nniḍen?
ms: Tag semakan ini untuk disemak?
pl: Oznaczyć tę wersję do sprawdzenia?
pt_br: Marcar esta revisão para análise?
sv_se: Tagga denna revision för granskning?
uk: Помітити дану редакцію для перевірки?
vi: Gắn thẻ bản sửa đổi này để xem xét?

source: Tag this revision for localization?
cs: Označit tuto revizi pro překlad?
el: Επισήμανση αναθεώρησης για μετάφραση;
he: לסמן את המהדורה הזאת לתרגום?
hi_in: स्थानीयकरण के लिए इस संशोधन को टैग करें?
hu: Megcímkézi ezt a verziót honosításra?
id: Tandai perubahan ini untuk pelokalan?
ka: გსურთ, ვერსიაზე დაემატოს ჭდე, რომ გადასათარგმნია?
kab: Creḍ aɛiwed agi n tmuɣli i tsuqilt?
ms: Tag semakan ini untuk lokalisasi?
pl: Oznaczyć tę wersje do lokalizacji?
pt_br: Marcar esta revisão para localização?
sv_se: Tagga denna revision för översättning?
uk: Помітити дану редакцію для локалізації?
vi: Gắn thẻ bản sửa đổi này để bản địa hóa?

source: Unable to make the Akismet submission (invalid revision).
cs: Nelze provést odeslání na Akismet (neplatná revize).
el: Αδυναμία υποβολής Akismet (άκυρη αναθεώρηση).
hu: Az Akismet beküldés nem tehető meg (érvénytelen revízió).
id: Tidak dapat membuat pengiriman Akismet (revisi tidak valid).
ka: ვერ ხერხდება გადაგზავნა Akismet შეზღუდვის გამო (არამართებული ვერსია).
kab: Ur yezmir ara ad yazen ar Akismet (yir acegger).
ms: Tidak dapat membuat penyerahan Akismet (semakan tidak sah).
pl: Nie można wysłać do Akismeta (nieprawidłowa wersja).
pt_br: Não foi possível enviar para o Akismet (revisão inválida).
sv_se: Det gick inte att skicka in till Akismet (ogiltig revision).
uk: Неможливо подати до Akismet (недійсна редакція).

source: New slug:
bg: Нов слог:
cs: Nová URL:
el: Νέο slug:
hi_in: नए स्लग:
hu: Új SEO URL:
id: Slug baru:
ka: ბმულის ახალი დაბოლოება:
kab: Anugzum amaynut:
ms: Slug baru:
pl: Nowy ciąg słów:
pt_br: Novo nome curto:
sv_se: Ny slugg:
te: కొత్త స్లగ్:
uk: Новий url:
vi: Slug mới:

source: New article URL
cs: Nová URL adresa článku
el: Νέο URL άρθρου
he: כתובת חדשה למאמר
hi_in: नया आलेख URL
hu: Új cikk URL
id: URL artikel baru
ka: ახალი სტატიის URL
kab: Tansa URL tamaynut n umagrad
ms: URL Artikel baru
pl: Adres URL artykułu
pt_br: URL do novo artigo
sv_se: Ny artikel URL:
te: కొత్త వ్యాసం URL
uk: Новий URL статті
vi: URL bài viết mới

source: Parent %s does not exist.
cs: Nadřazený %s neexistuje.
el: Ο γονέας %s δεν υπάρχει.
he: ההורה %s לא קיים.
hu: A(z) %s szülő nem létezik.
id: Induk %s tidak ada.
ka: %s პირველწყარო არ არსებობს.
kab: Asaraw %s ulac-it.
ms: %s induk tidak wujud.
pl: Nie ma artykułu głównego %s.
pt_br: O parente %s não existe.
sv_se: Förälder %s existerar inte.
uk: Батько %s не існує.

source: Document Tag
cs: Štítek dokumentu
el: Ετικέτα εγγράφου
he: תגית מסמך
hi_in: दस्तावेज़ टैग
hu: Dokumentum címke
id: Tag Dokumen
ka: დოკუმენტის ჭდე
kab: Tabzimt n isemli
ms: Tag Dokumen
pl: Etykieta artykułu
pt_br: Etiqueta do documento
sv_se: Dokumenttagg
te: పత్రం టాగ్లు
uk: Мітка документа

source: Document Tags
cs: Štítky dokumentu
el: Ετικέτες εγγράφου
he: תגיות מסמך
hi_in: दस्तावेज़ टैग
hu: Dokumentum címkék
id: Tag Dokumen
ka: დოკუმენტის ჭდეები
kab: Tibzimin n isemli
ms: Tag Dokumen
pl: Etykiety artykułu
pt_br: Etiqueta do documento
sv_se: Dokumenttaggar
te: పత్రం టాగ్లు
uk: Мітки документа

source: uploaded to the document
cs: nahráno do dokumentu
el: μεταφορτώθηκε στο έγγραφο
hi_in: दस्तावेज़ को अपलोड किया गया
hu: feltöltve a dokumentumhoz
id: diunggah ke dokumen
ka: ატვირთულია დოკუმენტში
kab: yuli-d seg isemli
ms: muat naik ke dokumen
pl: przesłany do dokumentu
pt_br: enviado para o documento
sv_se: uppladdad till dokumentet
uk: вивантажено в документ

source: linked in the document content
cs: odkaz z obsahu dokumentu
el: συνδέθηκε στο περιεχόμενο εγγράφου
hi_in: दस्तावेज़ सामग्री में लिंक की गई
hu: hivatkozva a dokumentum tartalmában
id: ditautkan ke dalam konten dokumen
ka: მიბმულია დოკუმენტის შიგთავსზე
kab: yettucudd deg ugbur n isemli
ms: pautkan ke kandungan dokumen
pl: podlinkowany w treści dokumentu
pt_br: associado no conteúdo do documento
sv_se: länkad i dokumentets innehåll
uk: вбудовано у вміст документа

source: Attachment %(attachment_id)s can't be attached multiple times to document %(document_id)s
cs: Přílohu %(attachment_id)s nelze k dokumentu %(document_id)s připojit vícekrát
el: Το συνημμένο %(attachment_id)s δεν μπορεί να συναφθεί πολλαπλές φορές στο έγγραφο %(document_id)s
he: לא ניתן לצרף את הקובץ המצורף %(attachment_id)s מספר פעמים למסמך %(document_id)s
hu: A(z) %(attachment_id)s melléklet nem adható hozzá többször a(z) %(document_id)s dokumentumhoz
id: Lampiran %(attachment_id)s tidak dapat dilampirkan beberapa kali ke dokumen %(document_id)s
ka: %(attachment_id)s ფაილის %(document_id)s დოკუმენტზე მრავალჯერ მიმაგრება, შეუძლებელია
kab: Ur tezmireḍ ara ad tessedduḍ %(attachment_id)s deqs n tikal ɣer isemli %(document_id)s
ms: Lampiran %(attachment_id)s tidak boleh dilampir berulang kali ke dokumen %(document_id)s
pl: Załącznik %(attachment_id)s nie może być wiele razy dołączany do dokumentu %(document_id)s
pt_br: Anexo %(attachment_id)s não pode ser anexado múltiplas vezes ao documento %(document_id)s
sv_se: Bifogad fil %(attachment_id)s kan inte bifogas flera gånger till dokument %(document_id)s
uk: Вкладення %(attachment_id)s не може бути приєднано кілька раз до документу %(document_id)s
vi: Đính kèm %(attachment_id)s không thể được đính kèm nhiều lần vào tài liệu %(document_id)s

source: Review Tag
cs: Označení ke kontrole
el: Ετικέτα αξιολόγησης
he: תגית סקירה
hi_in: समीक्षा टैग
hu: Felülvizsgálat címke
id: Tag Ulasan
ka: მიმოხილვის ჭდე
kab: Tabzimt n tɣuṛi/awali tikelt nniḍen
ms: Tag Semakan
pl: Etykieta sprawdzenia
pt_br: Etiqueta de revisão
sv_se: Granskningstagg
te: సమీక్ష ట్యాగ్
uk: Подивитися мітку

source: Review Tags
cs: Označení ke kontrole
el: Ετικέτες αξιολόγησης
he: תגיות סקירה
hi_in: समीक्षा टैग
hu: Felülvizsgálat címkék
id: Tag Ulasan
ka: მიმოხილვის ჭდეები
kab: Tibzimin n tɣuṛi/awali tikelt nniḍen
ms: Tag Semakan
pl: Etykiety sprawdzenia
pt_br: Etiqueta de revisão
sv_se: Granskningstagg
te: సమీక్ష ట్యాగ్
uk: Подивитися мітки

source: Localization Tag
cs: Lokalizační štítek
el: Ετικέτα μετάφρασης
he: תגית תרגום
hi_in: स्थानीयकरण टैग
hu: Honosítási címke
id: Tag Pelokalan
ka: თარგმნის ჭდე
kab: Tabzimt n usideg
ms: Tag Lokalisasi
pl: Etykieta lokalizacji
pt_br: Etiqueta de tradução
sv_se: Översättningstagg
te: స్థానీకరణ ట్యాగ్
uk: Мітка локалізації

source: Localization Tags
cs: Lokalizační štítky
el: Ετικέτες μετάφρασης
he: תגיות תרגום
hi_in: स्थानीयकरण टैग
hu: Honosítási címkék
id: Tag Pelokalan
ka: თარგმნის ჭდეები
kab: Tibzimin n usideg
ms: Tag Lokalisasi
pl: Etykiety lokalizacji
pt_br: Etiquetas de tradução
sv_se: Översättningstagg
te: స్థానికీకరణ టాగ్లు
uk: Мітки локалізації

source: No table of contents
cs: Žádný obsah
el: Κανένας πίνακας περιεχομένων
hi_in: कोई सामग्री तालिका नहीं
hu: Nincs tartalomjegyzék
id: Tidak ada tabel konten
ka: სარჩევი არაა
kab: Ulac tafelwit n ugbur
ms: Tiada jadual kandungan
pl: Bez spisu treści
pt_br: Nenhuma tabela de conteúdos
sv_se: Ingen innehållsförteckning
te: విషయాల పట్టిక లేదు
uk: Немає змісту
vi: Không có mục lục

source: All levels
cs: Všechny úrovně
el: Όλα τα επίπεδα
hi_in: सभी स्तर
hu: Minden vázlatszintre
id: Semua tingkatan
ka: ყველა დონე
kab: Akk iswiren
ms: Semua tahap
pl: Wszystkie poziomy
pt_br: Todos os níveis
sv_se: Alla nivåer
te: అన్ని స్థాయిలు
uk: Всі рівні
vi: Tất cả các cấp

source: H2 and higher
bg: H2 и нагоре
cs: H2 a vyšší
el: H2 και υψηλότερο
hi_in: H2 और उच्च
hu: H2 és nagyobb
id: H2 dan lebih tinggi
ka: H2 და უფრო მაღალი
kab: H2 neɣ ugar
ms: H2 dan ke atas
pl: H2 i wyższe
pt_br: H2 e maior
sv_se: H2 och högre
te: H2 మరియు అధికమైన
uk: H2 й вище
vi: H2 trở lên

source: H3 and higher
bg: H3 и нагоре
cs: H3 a vyšší
el: H3 και υψηλότερο
hi_in: H3 और उच्च
hu: H3 és nagyobb
id: H3 dan lebih tinggi
ka: H3 და უფრო მაღალი
kab: H3 neɣ ugar
ms: H3 dan ke atas
pl: H3 i wyższe
pt_br: H3 e maior
sv_se: H3 och högre
te: H3 మరియు అధిక
uk: H3 й вище
vi: H3 trở lên

source: H4 and higher
bg: H4 и нагоре
cs: H4 a vyšší
el: H4 και υψηλότερο
hi_in: H4 और उच्च
hu: H4 és nagyobb
id: H4 dan lebih tinggi
ka: H4 და უფრო მაღალი
kab: H4 neɣ ugar
ms: H4 dan ke atas
pl: H4 i wyższe
pt_br: H4 e maior
sv_se: H4 och högre
te: H4 మరియు అధిక
uk: H4 й вище
vi: H4 trở lên

source: A revision must be based on a revision of the %(locale)s document. Revision ID %(id)s does not fit those criteria.
cs: Revize musí být založena na dokumentu v jazyce %(locale)s. Revize s ID %(id)s toto kritérium nesplňuje.
el: Μια αναθεώρηση πρέπει να βασίζεται σε μια αναθεώρηση του εγγράφου στα %(locale)s. Το αναγνωριστικό αναθεώρησης %(id)s δεν πληροί αυτά τα κριτήρια.
he: מהדורה חייבת להיות מבוססת על מהדורה של המסמך ב%(locale)s. מזהה המהדורה %(id)s לא תואם לקריטריון זה.
hu: Egy verziónak a %(locale)s dokumentum egy verzióján kell alapulnia. A %(id)s verzióazonosítóra nem teljesül ez a feltétel.
id: Revisi harus dibuat berdasarkan dokumen %(locale)s . Perubahan ID %(id)s tidak memenuhi kriteria tersebut.
ka: გადამუშავებული ვერსია, %(locale)s დოკუმენტის ვერსიას უნდა ეფუძნებოდეს. გადამუშავებული ვერსიის ID %(id)s არ აკმაყოფილებს, ამ მოთხოვნას.
kab: Yessefk aɛiwed n tmuɣli ad yebnu ɣef uɛid n tmuɣli n isemli %(locale)s. Asulay ID n uɛiwed n tmuɣli %(id)s ur imeɣri ara akked usebdad agi.
ms: Semakan mestilah berdasarkan semakan dokumen %(locale)s. ID semakan %(id)s tidak memenuhi kriteria tersebut.
pl: Korekta musi być oparta na wersji artykułu %(locale)s. ID %(id)s korekty nie spełnia tych kryteriów.
pt_br: Uma revisão tem de ser baseada numa revisão do documento em %(locale)s. A revisão com o ID %(id)s não cumpre estes critérios.
sv_se: En revision måste baseras på en revision av dokumentet %(locale)s. Revision-ID %(id)s passar inte in på dessa kriterier.
uk: Редакція повинна ґрунтуватися на редакції документа з локаллю %(locale)s. ID редакції %(id)s не підходить за цим критерієм.
vi: Một bản sửa đổi phải dựa trên bản sửa đổi của tài liệu %(locale)s. ID bản sửa đổi %(id)s không phù hợp với các tiêu chí đó.

source: IP address
bg: Адрес по IP
cs: IP adresa
el: Διεύθυνση IP
he: כתובת IP
hi_in: IP पता
hu: IP-cím
id: Alamat IP
ka: IP-მისამართი
kab: Tansa IP
ms: Alamat IP
pl: Adres IP
pt_br: Endereço IP
sv_se: IP-adress
te: IP చిరునామా
uk: IP-адреса
vi: Địa chỉ IP

source: User-Agent
el: Πλατφόρμα χρήστη
he: סוכן משתמש
hi_in: उपयोक्ता-प्रतिनिधि
hu: Böngészőazonosító
id: Agen-Pengguna
ka: მომხმარებლის პროგრამა:
kab: Aseqdac-Ameggi
ms: Ejen-Pengguna
sv_se: Användaragent
te: వాడుకరి ప్రతినిధి
uk: Браузер
vi: Chuỗi đại diện người dùng

source: HTTP Referrer
he: מפנה HTTP
hi_in: HTTP संदर्भ
hu: HTTP hivatkozó
id: Perujuk HTTP
ka: HTTP ბმულის წყარო
ms: Perujuk HTTP
sv_se: HTTP referent
te: HTTP సూచించినది
uk: HTTP реферер

source: Data submitted to Akismet
cs: Data odeslána do Akismetu
el: Τα δεδομένα υποβλήθηκαν στο Akismet
he: נתונים שנשלחו ל־Akismet
hi_in: Akismet के लिए सबमिट किया गया डेटा
hu: Akismetnek beküldött adatok
id: Data telah dikirim ke Akismet
ka: მონაცემები გადაეგზავნა Akismet-ს
kab: Isefka ttwaznen i Akismet
ms: Data diserah ke Akismet
pl: Dane przesłane do Akismet
pt_br: Dados enviados à Akismet
sv_se: Data skickat till Akismet
te: Akismet కు సమర్పించబడిన తేదీ
uk: Дані надіслані в Akismet

source: Akismet submission
cs: Nahlášeno službě Akismet
el: Υποβολή Akismet
he: הגשה ל־Akismet
hi_in: Akismet प्रस्तुतीकरण
hu: Akismet beküldés
id: Pendaftaran Akismet
ka: Akismet გადაგზავნა
kab: Anekcum Akismet
ms: Serahan Akismet
pl: Przesyłanie Akismet
pt_br: Submissão Akismet
sv_se: Akismet-bidrag
te: Akismet సమర్పణ
uk: Подання Akismet

source: Akismet submissions
cs: Nahlášeno službě Akismet
el: Υποβολές Akismet
he: הגשות ל־Akismet
hi_in: Akismet प्रस्तुतीकरण
hu: Akismet beküldések
id: Pendaftaran Akismet
ka: Akismet გადაგზავნები
kab: Inekcumen Akismet
ms: Serahan Akismet
pl: Przesyłania Akismet
pt_br: Submissões Akismet
sv_se: Akismet-bidrag
te: Akismet సమర్పణలు
uk: Подання Akismet

source: Slug
bg: Слог
cs: URL
hi_in: स्लग
hu: SEO URL
ka: ბმულის დაბოლოება
kab: Asulay n tensa URL
pl: Ciąg słów
sv_se: Slugg
te: స్లగ్
uk: URL

source: Document (optional)
bg: Документ (по желание)
cs: Dokument (volitelné)
el: Έγγραφο (προαιρετικό)
he: מסמך (רשות)
hi_in: दस्तावेज़ (वैकल्पिक)
hu: Dokumentum (nem kötelező)
id: Dokumen (opsional)
ka: დოკუმენტი (არასავალდებულო)
kab: Isemli (afrayan)
ms: Dokumen (pilihan)
pl: Dokument (opcjonalne)
pt_br: Documento (opcional)
sv_se: Dokument (valfritt)
te: పత్రం (ఇష్ట ప్రకారమైన)
uk: Документ (не обов'язково)
vi: Tài liệu (không bắt buộc)

source: reviewed
bg: проверено
cs: zkontrolováno
el: αξιολογήθηκε
hi_in: पूर्वावलोकित
hu: felülvizsgálva
id: ditinjau
ka: მიმოხილულია
kab: yettuwal/yettwaɣṛa tikelt nniḍen
ms: disemak
pl: sprawdzone
pt_br: revisado
sv_se: granskad
te: సమీక్షించారు
uk: перевірено
vi: đã xem xét

source: Needs Review
cs: Potřebuje kontrolu
el: Χρειάζεται αξιολόγηση
he: נדרשת סקירה
hi_in: समीक्षा की जरूरत
hu: Felülvizsgálat szükséges
id: Perlu Peninjauan
ka: საჭიროებს განხილვას
kab: Yesra awal/taɣuri tikelt nniḍen
ms: Perlu Semakan
pl: Wymaga sprawdzenia
pt_br: Necessita revisão
sv_se: Kräver granskning
te: సమీక్ష అవసరం
uk: Потребує рецензування
vi: Cần được xem xét

source: Ham / False Positive
el: Επιθυμητό/Λάθος προειδοποίηση
hi_in: हैम / असत्य सकारात्मक
hu: Nem levélszemét / hamis pozitív
id: Positif Palsu / Berlebihan
ka: არაა სარეკლამო / ცრუ შეტყობინება
kab: Agbur ameɣtu / Mačči d ummid
ms: Ham / Palsu Positif
pl: To nie jest spam
pt_br: Não é spam / Falso Positivo
sv_se: Ej skräppost / Felaktig
uk: Це не спам

source: Confirmed as Spam
bg: Потвърдено като спам
cs: Potvrzený spam
el: Επιβεβαιώθηκε ως ανεπιθύμητο
hi_in: स्पैम के रूप में की पुष्टि हुई
hu: Levélszemétként megerősítve
id: Dikonfirmasi sebagai Spam
ka: დადასტურებულია, რომ სარეკლამო ხასიათისაა
kab: Yettwasentem d aspam
ms: Disahkan sebagai Spam
pl: Potwierdzony spam
pt_br: Confirmado como Spam
sv_se: Bekräftad som skräppost
te: స్పామ్గా ధృవీకరించబడింది
uk: Підтверджено як спам
vi: Đã xác nhận là Spam

source: Review Unavailable
bg: Прегледът не работи
cs: Kontrola není dostupná
el: Μη διαθέσιμη αξιολόγηση
he: סקירה אינה זמינה
hi_in: समीक्षा अनुपलब्ध
hu: A felülvizsgálat nem érhető el
id: Tinjauan Tidak Tersedia
ka: გადახედვა შეუძლებელია
kab: Aɛiwed n tmuɣli ulac-it
ms: Ulasan Tidak Tersedia
pl: Sprawdzanie jest niedostępne
pt_br: Revisão Indisponível
sv_se: Granskning ej tillgänglig
te: సమీక్ష అందుబాటులో లేదు
uk: Перевірка недоступна
vi: Xem xét không khả dụng

source: Akismet Error
bg: Грешка в Akismet
cs: Chyba Akismetu
el: Σφάλμα Akismet
he: שגיאה ב־Akismet
hi_in: Akismet त्रुटि
hu: Akismet hiba
id: Akismet Salah
ka: Akismet შეცდომა
kab: Tuucḍa Akismet
ms: Ralat Akismet
pl: Błąd Akismet
pt_br: Erro no Akismet
sv_se: Fel Akismet
te: Akismet లోపం
uk: Помилка Akismet

source: Review of Akismet's classification as spam
cs: Kontrola označení spamu službou Akismet
el: Ανασκόπησης της ταξινόμησης ανεπιθύμητων του Akismet
hi_in: Akismet के वर्गीकरण की स्पैम के रूप में की समीक्षा
hu: Az Akismet levélszemétként osztályozásának felülvizsgálata
id: Tinjauan dari Akismet dikelompokan sebagai spam
ka: გადახედეთ Akismet-ს სპამის აღმოჩენის მეთოდებს
kab: Taɣuṛi nniḍen n usmizzwer s uspam sɣuṛ Akismet
ms: Semakan klasifikasi Akismet sebagai spam
pl: Sprawdzenie klasyfikacji jako spam przez Akismet
pt_br: Revisão da classificação do Akismet como spam
sv_se: Granskning av Akismets klassificeras som skräppost
uk: Перевірка на спам за допомогою Akismet

source: Staff reviewer
cs: Redaktor
el: Αναθεωρητής προσωπικού
he: סוקר מטעם הצוות
hi_in: स्टाफ समीक्षक
hu: Szerkesztői felülvizsgáló
id: Editor peninjau
ka: მიმომხილველი
kab: Amseɣtay n terbaɛt
ms: Kakitangan penyemak
pl: Redaktor - administrator
pt_br: Equipe de revisão
sv_se: Granskningspersonal
te: సిబ్బంది సమీక్షకుడు
uk: Рецензент-адміністратор

source: Indexing %(total)d documents into %(total_chunks)d chunks of size %(size)d into index %(index)s.total
cs: Indexování %(total)d dokumentů do %(total_chunks)d částí o velikosti %(size)d do indexu %(index)s.total
el: Ευρετηρίαση %(total)d εγγράφων σε %(total_chunks)d κομμάτια μεγέθους %(size)d σε %(index)s ευρετήρια συνολικά.
hu: %(total)d dokumentum indexelése %(total_chunks)d, %(size)d méretű darabra a következő indexbe: %(index)s.total
ka: მაჩვენებლები ენიჭება %(total)d დოკუმენტს %(size)d ზომის %(total_chunks)d ნაწილად %(index)s.total სიაში
kab: Timerna n umatar n %(total)d n isemliyen ɣer %(total_chunks)d n iferdisen n teɣzi %(size)d ɣer umatar %(index)s.
pl: Indeksowanie %(total)d dokumentów do %(total_chunks)d elementów rozmiaru %(size)d do indeksu %(index)s.
pt_br: Indexando %(total)d documentos em %(total_chunks)d segmentos de tamanho %(size)d em %(index)s.total
uk: Індексування %(total)d документів на %(total_chunks)d частин розміром %(size)d в індекс %(index)s.total

source: You're trying to create a new page.
bg: Опитвате се да създадете нова страница.
cs: Pokoušíte se o vytvoření nové stránky.
el: Προσπαθείτε να δημιουργήσετε μια νέα σελίδα.
he: הינך מנסה ליצור עמוד חדש.
hi_in: आप एक नया पृष्ठ बनाने के लिए प्रयास कर रहे हैं.
hu: Új oldalt próbál létrehozni.
id: Anda mencoba membuat halaman baru.
ka: თქვენ ცდილობთ ახალი გვერდის შექმნას.
kab: Ad tettaɛraḍeḍ ad ternuḍ asebter amaynut.
ms: Anda cuba mencipta halaman baru.
pl: Próbujesz utworzyć nową stronę.
pt_br: Você está tentando criar uma nova página.
sv_se: Du försöker skapa en ny sida.
te: మీరు క్రొత్త పేజీని సృష్టించడానికి ప్రయత్నిస్తున్నారు.
uk: Ви намагаєтеся створити нову сторінку.
vi: Bạn đang cố gắng tạo một trang mới.
