Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Create a New Article
bg: Създаване на нова статия
cs: Vytvořit nový článek
el: Δημιουργία νέου άρθρου
he: יצירת מאמר חדש
hi_in: एक नया आलेख बनाएँ
hu: Új cikk létrehozása
id: Membuat sebuah Artikel Baru
ka: ახალი სტატიის შექმნა
kab: Rnu amagrad amaynut
ms: Cipta Artikel Baru
pl: Utwórz nowy artykuł
pt_br: Criar um novo artigo
sv_se: Skapa en ny artikel
te: కొత్త వ్యాసం సృష్టించు
uk: Створити нову статтю
vi: Tạo một bài viết mới

source: Create a
bg: Създаване на
cs: Vytvořit
el: Δημιουργήστε μια
hi_in: एक बनाएँ
hu: Létrehozás
id: Membuat sebuah
ka: შექმნა
kab: Rnu
ms: Cipta
pl: Utwórz
pt_br: Criar um
sv_se: Skapa en
te: ని సృష్టించు
uk: Створити
vi: Tạo một

source: New Document
bg: Нов документ
cs: Nový dokument
el: Νέο έγγραφο
hi_in: नया दस्तावेज़
hu: Új dokumentum
id: Dokumen Baru
ka: ახალი დოკუმენტი
kab: Isemli amaynut
ms: Dokumen Baru
pl: Nowy dokument
pt_br: Novo documento
sv_se: Nytt dokument
te: కొత్త పత్రం
uk: Новий документ
vi: Tài liệu mới

source: URL segment that identifies the page
bg: Част от пълния адрес - URL, която указва страницата
cs: Část URL adresy, která identifikuje stránku
el: ενότητα URL που ταυτοποιεί τη σελίδα
hi_in: URL क्षेत्र जो कि पृष्ठ की पहचान करता है
hu: URL részlet, amely azonosítja az oldalt
id: Segmen URL yang mengidentifikasi laman
ka: URL-ბმულის ნაწილი, რომლითაც ხდება გვერდის გამორჩევა
kab: Iḥricen n URL yemmalen asebter
ms: Segmen URL yang mengenal pasti halaman
pl: Segment URL identyfikujący stronę
pt_br: Segmento de URL que identifica a página
sv_se: URL-segmentet som identifierar sidan
uk: Сегмент в URL, що ідентифікує сторінку

source: Document Deleted
bg: Документът е изтрит
cs: Dokument smazán
el: Το έγγραφο διαγράφηκε
hi_in: दस्तावेज़ हटा दिया गया
hu: Dokumentum törölve
id: Dokumen Dihapus
ka: დოკუმენტი წაშლილია
kab: Isemli yettwakkes
ms: Dokumen telah Dibuang
pl: Dokument został usunięty
pt_br: Documento excluído
sv_se: Dokument borttaget
te: పత్రం తొలగించబడింది
uk: Документ видалено
vi: Tài liệu đã bị xóa

source: Restore this document
bg: Възстановяване на тази статия
cs: Obnovit tento dokument
el: Ανάκτηση εγγράφου
hi_in: इस दस्तावेज़ को पुनर्स्थापित करें
hu: Dokumentum visszaállítása
id: Mengembalikan dokumen ini
ka: დოკუმენტის აღდგენა
kab: Err-d isemli agi
ms: Kembalikan semula dokumen ini
pl: Przywróć ten dokument
pt_br: Restaurar este documento
sv_se: Återställ detta dokument
te: ఈ పత్రాన్ని పునరుద్ధరించండి
uk: Відновити цей документ
vi: Khôi phục tài liệu này

source: Purge this document
bg: Премахване на този документ
cs: Pročistit tento dokument
el: Διαγραφή εγγράφου
hu: Dokumentum törlése
id: Singkirkan dokumen ini
ka: დოკუმენტების გასუფთავება
kab: Sfeḍ isemli-agi
ms: Buang dokumen ini
pl: Oczyść ten dokument
pt_br: Apagar este documento
sv_se: Ta bort detta dokument
uk: Видалити цей документ
vi: Thanh lọc tài liệu này

source: Jump to:
cs: Přejít na:
el: Μετάβαση σε:
he: מעבר אל:
hi_in: इस पर जाएँ:
hu: Ugrás:
id: Pindah ke:
ka: გადასვლა:
kab: Ɛeddi ar:
ms: Langkau ke:
pl: Przejdź do:
pt_br: Ir para:
sv_se: Gå till:
uk: Перейти до:
vi: Chuyển đến:

source: This document has not yet been rendered, and cannot be rendered while MDN is in <a href="%(url)s">maintenance mode</a>. Please check back when maintenance has concluded.
cs: Tento dokument nebyl zatím vygenerován a nemůže být vygenerován, když je MDN v <a href="%(url)s">režimu údržby</a>. Prosím, vraťte se, až údržba skončí.
el: Αυτό το έγγραφο δεν έχει ακόμη αποτυπωθεί και δεν μπορεί να αποτυπωθεί, ενώ το MDN είναι σε <a href="%(url)s">λειτουργία συντήρησης</a>. Παρακαλούμε ελάτε πάλι όταν ολοκληρωθεί η συντήρηση.
hu: Ez a dokumentum még nem lett előállítva, és nem jeleníthető meg, amíg az MDN <a href="%(url)s">karbantartási módban</a> van. Jöjjön vissza a karbantartási mód végezte után.
id: Dokumen ini belum ditampilkan, dan tidak dapat ditampilkan selagi MDN dalam <a href="%(url)s">mode pemeliharaan</a>. Periksa kembali saat perawatan berakhir.
ka: დოკუმენტი ჯერ არ შემუშავებულა და ვერ შემუშავდება, MDN-ზე <a href="%(url)s">ტექნიკური სამუშაობის მიმდინარეობისას</a>. გთხოვთ, შესამოწმებლად დაბრუნდეთ სამუშაოების დასრულების შემდეგ.
kab: Isemli(agi ur d-iban ara yakan, ihi ur d-yettban ara skud MDN yella deg <a href="%(url)s">uskar n useggem</a>. Ma ulac aɣilif, uɣal-d tikelt-nniḍen ticki ifuk useggem.
ms: Dokumen ini masih belum dipapar dan tidak boleh dipaparkan semasa MDN berada dalam <a href="%(url)s">mod penyelenggaraan</a>. Sila semak semula apabila penyelenggaraan sudah selesai.
pl: Ten dokument nie był jeszcze renderowany, a nie można renderować w trakcie <a href="%(url)s">konserwacji</a> MDN. Wróć po ukończeniu konserwacji.
pt_br: Este documento ainda não foi renderizado, e não pode ser renderizado enquanto a MDN está em <a href="%(url)s">modo de manutenção</a>. Por favor volte mais tarde quando a manutenção estiver concluída.
sv_se: Detta dokument har ännu inte skapats, och kan inte skapas medan MDN är i <a href="%(url)s">underhållsläge</a>. Kom tillbaka när underhållet har avslutats.
uk: Цей документ не був оброблений, і не може бути показаний, поки MDN знаходиться в <a href="%(url)s">режимі обслуговування</a>. Будь ласка, спробуйте знову, коли обслуговування завершиться.
vi: Tài liệu này chưa được hiển thị và không thể được hiển thị trong khi MDN ở <a href="%(url)s">chế độ bảo trì</a>. Vui lòng kiểm tra lại khi đã kết thúc bảo trì.

source: This document is being rendered for the first time by the system. Please <a href="%(url)s">reload this page</a> in a few minutes to see full content.
cs: Tento dokument je systémem vykreslován poprvé. <a href="%(url)s">Načtěte prosím tuto stránku znovu</a> za pár minut pro zobrazení celého obsahu.
el: Αυτό το έγγραφο αποτυπώνεται για πρώτη φορά από το σύστημα. Παρακαλούμε <a href="%(url)s">ανανεώστε αυτή τη σελίδα</a> σε μερικά λεπτά για να δείτε το πλήρες περιεχόμενο.
hu: Ez az oldalt először rendereli le a rendszer. Kérjük <a href="%(url)s">töltse újra az oldalt</a> egy pár perc múlva a teljes tartalom megtekintéséhez.
id: Dokumen ini sedang dirender untuk pertama kalinya oleh sistem. Silakan <a href="%(url)s">memuat laman ini</a> kembali dalam beberapa menit untuk melihat konten sepenuhnya.
ka: დოკუმენტი პირველად მუშავდება სისტემის მიერ. გთხოვთ, <a href="%(url)s">გადატვირთოთ გვერდი</a> სრული შიგთავსის სანახავად, ცოტა ხანში.
kab: Isemli agi yerna-t unagraw i tikelt tamezwarut. Ma ulac aɣilif <a href="%(url)s">smiren asebter agi</a> akka kra n tesdatin akken ad twaliḍ agbur ummid.
ms: Dokumen ini dihurai buat kali pertama oleh sistem. Sila <a href="%(url)s">meuat semula halaman ini</a> dalam tempoh beberapa minit untuk melihat kandungan penuh.
pl: Ten dokument jest renderowany przez system po raz pierwszy. Aby zobaczyć całą treść <a href="%(url)s">odśwież tę stronę</a> za kilka minut.
pt_br: Este documento está sendo processado pela primeira vez pelo sistema. Por favor<a href="%(url)s">recarregue esta página</a> em alguns minutos, para ver o conteúdo completo.
sv_se: Det här dokumentet renderas för första gången av systemet. Vänligen <a href="%(url)s">ladda om sidan</a> om några minuter för att se hela innehållet.
uk: Цей документ був оброблений системою вперше. Будь ласка, <a href="%(url)s">оновіть цю сторінку</a> за декілька хвилин для перегляду повного вмісту.
vi: Tài liệu này được kết xuất lần đầu tiên bởi hệ thống. Vui lòng <a href="%(url)s">tải lại trang này</a> trong vài phút để xem nội dung đầy đủ.

source: An update to this document <abbr title="%(started_at)s">is currently in progress</abbr>. If the content below seems stale or if something is missing, please <a href="%(url)s">reload this page</a> in a few minutes.
cs: <abbr title="%(started_at)s">Právě probíhá</abbr> aktualizace tohoto dokumentu. Pokud se obsah níže zdá být neaktuální nebo něco chybí, <a href="%(url)s">načtěte prosím tuto stránku znovu</a> za pár minut.
el: Μια ενημέρωση σε αυτό το έγγραφο <abbr title="%(started_at)s">είναι υπό εξέλιξη αυτή τη στιγμή</abbr>. Αν το παρακάτω περιεχόμενο φαίνεται παρωχημένο ή λείπει κάτι, παρακαλούμε <a href="%(url)s">ανανεώστε αυτή τη σελίδα</a> σε μερικά λεπτά.
hu: A dokumentum frissítése <abbr title="%(started_at)s">épp folyamatban van</abbr>. Ha a tartalom elavultnak tűnik, vagy valami hiányzik, akkor kérjük <a href="%(url)s">töltse újra az oldalt</a> egy pár percen múlva.
id: Pembaruan pada dokumen ini <abbr title="%(started_at)s">tengah berlangsung</abbr>. Jika konten di bawah ini tampak basi atau sesuatu menghilang, silakan <a href="%(url)s">memuat laman ini</a> dalam beberapa menit.
ka: <abbr title="%(started_at)s">მიმდინარეობს</abbr> ამ დოკუმენტის განახლება. თუ ქვემოთ არსებული შიგთავსი მოძველებულია ან რამე აკლია, გთხოვთ <a href="%(url)s">გადატვირთოთ გვერდი</a> რამდენიმე წუთში.
kab: Aleqqem n isemli agi <abbr title="%(started_at)s">iteddu akka tura</abbr>. Ma yella agbur n daw-a yettban ur yemmid ara neɣ yella wayen ixuṣṣen, ma ulac aɣilif <a href="%(url)s">smiren asebter agi</a> di kra n tesdatin.
ms: Kemaskini dokumen ini <abbr title="%(started_at)s">sedang dijalankan</abbr>. Jika kandungan di bawah nampak seperti maklumat lama atau jika ada kehilangan beberapa maklumat, sila <a href="%(url)s">muat semula halaman ini</a> dalam tempoh beberapa minit.
pl: Aktualnie <abbr title="%(started_at)s">trwa</abbr> aktualizacja tego dokumentu. Jeżeli treść poniżej wydaje się przestarzała, lub jeśli czegoś brakuje, <a href="%(url)s">odśwież tę stronę</a> za kilka minut.
pt_br: Uma atualização deste documento <abbr title="%(started_at)s">está em andamento</abbr>. Se o conteúdo abaixo parace desatualizado ou incompleto, por favor <a href="%(url)s">recarregue esta página</a> em alguns minutos.
sv_se: En uppdatering av detta dokument <abbr title="%(started_at)s">pågår för närvarande</abbr>. Om innehållet nedan verkar gammal eller om något saknas, vänligen <a href="%(url)s">ladda denna sidan</a> om några minuter.
uk: <abbr title="%(started_at)s">Триває</abbr> оновлення цього документа. Якщо вміст нижче здається застарілим, або чогось бракує, будь ласка, <a href="%(url)s">перезавантажте цю сторінку</a> за кілька хвилин.
vi: Bản cập nhật cho tài liệu này <abbr title="%(started_at)s">hiện đang được tiến hành</abbr>. Nếu nội dung bên dưới có vẻ cũ hoặc nếu thiếu nội dung nào đó, vui lòng <a href="%(url)s">tải lại trang này</a> trong vài phút.

source: An update to this document <abbr title="%(scheduled_at)s">has been scheduled</abbr>. If the content below seems stale or if something is missing, please <a href="%(url)s">reload this page</a> in a few minutes.
cs: <abbr title="%(scheduled_at)s">Byla naplánována</abbr> aktualizace tohoto dokumentu. Pokud se obsah níže zdá být neaktuální nebo něco chybí, <a href="%(url)s">načtěte prosím tuto stránku znovu</a> za pár minut.
el: Μια ενημέρωση σε αυτό το έγγραφο<abbr title="%(scheduled_at)s">έχει προγραμματιστεί</abbr>. Αν το παρακάτω περιεχόμενο φαίνεται παρωχημένο ή λείπει κάτι, παρακαλούμε <a href="%(url)s">ανανεώστε αυτή τη σελίδα</a> σε μερικά λεπτά.
hu: A dokumentum frissítése <abbr title="%(scheduled_at)s">be lett ütemezve</abbr>. Ha úgy tűnik hogy a tartalom elavult, vagy valami hiányzik, kérjük <a href="%(url)s">töltse újra az oldalt</a> néhány perc múlva.
id: Pembaruan pada dokumen ini <abbr title="%(scheduled_at)s">telah dijadwalkan</abbr>. Jika konten di bawah ini tampak basi atau ada yang hilang, silakan <a href="%(url)s">muat kembali laman ini</a> dalam beberapa menit.
ka: <abbr title="%(scheduled_at)s">დაგეგმილია</abbr> ამ დოკუმენტის განახლება. თუ ქვემოთ არსებული შიგთავსი მოძველებულია ან რამე აკლია, გთხოვთ <a href="%(url)s">გადატვირთოთ გვერდი</a> რამდენიმე წუთში.
kab: Asnifel n isemli agi <abbr title="%(scheduled_at)s">ihegga yakan</abbr>. Ma yella gbur daw-a ur yemmid aneɣ yella wayen ixuṣṣen, <a href="%(url)s">smiren asebter agi</a> ma ulac aɣilif akka kra n tesdatin.
ms: Kemaskini dokumen ini <abbr title="%(scheduled_at)s">sedang dijadualkan</abbr>. Jika kandungan di bawah nampak seperti maklumat lama atau jika ada kehilangan beberapa maklumat, sila <a href="%(url)s">muat semula halaman ini</a> dalam tempoh beberapa minit.
pl: Aktualizacja tego dokumentu <abbr title="%(scheduled_at)s">została zaplanowana</abbr>.Jeżeli treść poniżej wydaje się przestarzała, lub jeśli czegoś brakuje, <a href="%(url)s">odśwież tę stronę</a> za kilka minut.
pt_br: Uma atualização para este documento<abbr title="%(scheduled_at)s">está programada</abbr>. Se o conteúdo abaixo está desatualizado ou incompleto, por favor <a href="%(url)s">recarregue esta página</a> em alguns minutos.
sv_se: En uppdatering av detta dokument <abbr title="%(scheduled_at)s">har schemalagts</abbr>. Om innehållet nedan verkar gammal eller om något saknas, vänligen <a href="%(url)s">ladda denna sidan</a> om några minuter.
uk: <abbr title="%(scheduled_at)s">Було заплановано</abbr> оновлення даного документа. Якщо вміст нижче здається застарілим, або чогось не вистачає, будь ласка, <a href="%(url)s">перезавантажте цю сторінку</a> за декілька хвилин.
vi: Một bản cập nhật cho tài liệu này <abbr title="%(scheduled_at)s">đã được lên lịch</abbr>. Nếu nội dung bên dưới có vẻ cũ hoặc nếu thiếu nội dung nào đó, vui lòng <a href="%(url)s">tải lại trang này</a> trong vài phút.

source: This is an experimental page.
bg: Това е експериментална страница.
cs: Toto je experimentální stránka.
el: Αυτή είναι μια πειραματική σελίδα.
hu: Ez egy kísérleti oldal.
id: Ini adalah laman percobaan.
ka: ეს საცდელი გვერდია.
kab: Wagi d asebter anaruman
ms: Ini halaman eksperimen.
pl: Ta strona jest eksperymentalna.
pt_br: Esta é uma página experimental.
sv_se: Detta är en experimentell sida.
te: ఇది ఒక ప్రయోగాత్మక పేజీ.
uk: Це експериментальна сторінка.
vi: Đây là một trang thử nghiệm.

source: This translation is incomplete. Please help <a href="%(translate_url)s">translate this article</a> from English.
cs: Tento překlad není kompletní. Prosím pomozte <a href="%(translate_url)s">přeložit tento článek</a> z angličtiny.
el: Αυτή η μετάφραση είναι ελλιπής. Παρακαλούμε βοηθήστε <a href="%(translate_url)s">στη μετάφραση αυτού του άρθρου</a> από τα Αγγλικά.
he: תרגום זה לוקה בחסר. נא לסייע ב<a href="%(translate_url)s">תרגום מאמר זה</a> מאנגלית.
hu: Ez a fordítás nem teljes. Kérjük segítsen <a href="%(translate_url)s">ezt a cikket lefordítani</a> angolról.
id: Terjemahan ini belum lengkap. Mohon bantu <a href="%(translate_url)s">menerjemahkan artikel ini</a> dari Bahasa Inggris.
ka: ეს თარგმანი არასრულია. გთხოვთ, დაგვეხმაროთ <a href="%(translate_url)s">სტატიის გადმოთარგმნაში</a> ინგლისურიდან.
kab: Tasuqilt agi ur temmid ara. Ma ulac aɣilif, mudd afus di <a href="%(translate_url)s">tsuqilt n umagrad agi</a> si teglizit.
ms: Terjemahan ini belum lengkap. Sila bantu <a href="%(translate_url)s">terjemahkan artikel ini</a> daripada Bahasa Inggeris.
pl: To tłumaczenie jest niekompletne. Pomóż <a href="%(translate_url)s">przetłumaczyć ten artykuł</a> z języka angielskiego.
pt_br: Esta tradução está incompleta. Por favor, ajude a <a href="%(translate_url)s">traduzir este artigo</a>.
sv_se: Denna översättning är ofullständig. Hjälp till att <a href="%(translate_url)s">översätta denna artikel</a> från engelska.
uk: Переклад не закінчено. Будь ласка, допоможіть <a href="%(translate_url)s">перекласти цю статтю</a> з англійської.
vi: Bản dịch này chưa hoàn thành. Xin hãy giúp <a href="%(translate_url)s">dịch bài viết này</a> từ tiếng Anh.

source: This translation is in progress.
bg: Преводът на тази статия е незавършен.
cs: Probíhá překlad.
el: Αυτή η μετάφραση βρίσκεται σε εξέλιξη.
hi_in: यह अनुवाद प्रगति पर है.
hu: A fordítás folyamatban van.
id: Penerjemahan ini sedang berlangsung.
ka: მიმდინარეობს თარგმნა.
kab: Tasuqilt agi tetteddu.
ms: Terjemahan ini sedang dijalankan.
pl: Trwa tłumaczenie tego artykułu.
pt_br: Tradução em progresso.
sv_se: Den här översättningen är under uppbyggnad.
te: ఇది అనువదించబడుతోంది.
uk: Переклад цієї статті ще триває.
vi: Bản dịch này đang trong quá trình.

source: Our volunteers haven't translated this article into <bdi>%(locale)s</bdi> yet. <a href="%(help_link)s" rel="nofollow">Join us and help get the job done!</a><br> You can also read the article in <a href="%(doc_abs_url)s">%(parent_language)s</a>.
bg: Доброволците ни все още не са превели статията на <bdi>%(locale)s</bdi>. <a href="%(help_link)s" rel="nofollow">Присъединете се и помогнете да свършим тая работа!</a><br>Можете да прочетете статията и на <a href="%(doc_abs_url)s">%(parent_language)s</a>.
cs: Naši dobrovolníci ještě tento článek do jazyka <bdi>%(locale)s</bdi> nepřeložili. <a href="%(help_link)s" rel="nofollow">Přidejte se a pomozte nám tuto práci dokončit!</a><br> Tento článek si můžete přečíst také v jazyce <a href="%(doc_abs_url)s">%(parent_language)s</a>.
el: Οι εθελοντές μας δεν έχουν μεταφράσει αυτό το άρθρο στα <bdi>%(locale)s</bdi>, ακόμα. <a href="%(help_link)s" rel="nofollow">Γίνετε μέλος και βοηθήστε στη μετάφραση!</a><br> Μπορείτε επίσης να διαβάσετε το άρθρο στα <a href="%(doc_abs_url)s">%(parent_language)s</a>.
he: המתנדבים שלנו עדיין לא תרגמו את המאמר הזה ל<bdi>%(locale)s</bdi>. ניתן <a href="%(help_link)s" rel="nofollow">להצטרף אלינו ולבצע את המשימה!</a><br> ניתן גם לקרוא את המאמר ב<a href="%(doc_abs_url)s">%(parent_language)s</a>.
hu: Önkénteseink még nem fordították le ezt a cikket <bdi>%(locale)s</bdi> nyelvre. <a href="%(help_link)s" rel="nofollow">Csatlakozzon, és segítsen a munka befejezésében!</a><br>Elolvashatja a cikket <a href="%(doc_abs_url)s">%(parent_language)s</a> nyelven is.
id: Relawan kami belum menerjemahkan artikel ini ke bahasa <bdi>%(locale)s</bdi>. <a href="%(help_link)s" rel="nofollow">Bergabunglah dan bantu kami menyelesaikannya!</a><br> Anda juga dapat membaca artikel ini dalam <a href="%(doc_abs_url)s">%(parent_language)s</a>.
ka: ჩვენს მოხალისეებს, ჯერ არ შეუმუშავებიათ ამ სტატიის <bdi>%(locale)s</bdi> ვარიანტი. <a href="%(help_link)s" rel="nofollow">შემოგვიერთდით და დაგვეხმარეთ გადათარგმნაში!</a><br> ამასთან, შეგიძლიათ იხილოთ სტატიის <a href="%(doc_abs_url)s">%(parent_language)s</a> ვერსია.
kab: Iwiziwen-nneɣ ur suqlen ara amagrad-agi yakan ar <bdi>%(locale)s</bdi>. <a href="%(help_link)s" rel="nofollow">Ddu-d yid-neɣ sakin mudd-d afus akken ad tettwag tsuqilt!</a><br> Tzemreḍ daɣen ad teɣreḍ amagrad-agi s <a href="%(doc_abs_url)s">%(parent_language)s</a>.
ms: Sukarelawan kami masih belum menterjemah artikel ini ke bahasa <bdi>%(locale)s</bdi>. <a href="%(help_link)s" rel="nofollow">Sertai kami dan bantu melaksanakannya!</a><br> Anda juga boleh membaca artikel ini dalam bahasa <a href="%(doc_abs_url)s">%(parent_language)s</a>.
pl: Nasi wolontariusze nie przetłumaczyli jeszcze tego artykułu na język <bdi>%(locale)s</bdi>. <a href="%(help_link)s" rel="nofollow">Dołącz do nas i pomóż go przetłumaczyć!</a><br>Można także przeczytać artykuł w języku: <a href="%(doc_abs_url)s">%(parent_language)s</a>.
pt_br: Nossos voluntários ainda não traduziram este artigo para o <bdi>%(locale)s</bdi>. <a href="%(help_link)s" rel="nofollow">Junte-se a nós e ajude-nos a fazer o trabalho!</a><br> Você também pode ler o artigo em <a href="%(doc_abs_url)s">%(parent_language)s</a>.
sv_se: Våra volontärer har inte översatt denna artikel till <bdi>%(locale)s</bdi> ännu. <a href="%(help_link)s" rel="nofollow">Gå med oss och hjälpa till att få jobbet gjort!</a><br> Du kan också läsa artikeln på <a href="%(doc_abs_url)s">%(parent_language)s</a>.
uk: Наші добровольці ще не переклали статтю цією мовою: <bdi>%(locale)s</bdi>. <a href="%(help_link)s" rel="nofollow">Долучайтеся й допоможіть це зробити!</a><br>Ви також можете прочитати цю статтю іншою мовою: <a href="%(doc_abs_url)s">%(parent_language)s</a>.
vi: Các tình nguyện viên của chúng tôi chưa dịch bài viết này thành <bdi>%(locale)s</bdi>. <a href="%(help_link)s" rel="nofollow">Tham gia với chúng tôi và hoàn thành công việc!</a><br> Bạn cũng có thể đọc bài viết trong<a href="%(doc_abs_url)s">%(parent_language)s</a>.

source: This article doesn't have any content yet.
cs: Tento článek dosud nemá žádný obsah.
el: Αυτό το άρθρο δεν έχει κανένα περιεχόμενο ακόμα.
he: למאמר זה אין תוכן עדיין.
hu: Ennek a cikknek még nincs tartalma.
id: Artikel ini belum memiliki konten.
ka: ამ სტატიას ჯერჯერობით არ გააჩნია შიგთავსი.
kab: Amargad agi ur ɣur-s ara yakan agbur.
ms: Artikel ini masih belum ada kandungan lagi.
pl: Ten artykuł nie ma jeszcze żadnej treści.
pt_br: Este artigo não tem qualquer conteúdo ainda.
sv_se: Denna artikel har inte något innehåll ännu.
te: ఈ వ్యాసంకు ఇంకా ఎటువంటి కంటెంట్ లేదు.
uk: Ця стаття поки не має вмісту.
vi: Bài viết này chưa có bất kỳ nội dung nào.

source: This article doesn't have approved content yet.
bg: Тази статия все още няма одобрено съдържание.
cs: Tento článek dosud neobsahuje schválený obsah.
el: Αυτό το άρθρο δεν έχει εγκεκριμένο περιεχόμενο ακόμα.
he: למאמר זה עדיין אין תוכן שעבר אישור.
hu: Ennek a leírásnak még nincs jóváhagyott tartalma.
id: Artikel ini belum memiliki konten yang disetujui.
ka: ამ სტატიას ჯერჯერობით არ გააჩნია დამოწმებული შიგთავსი.
kab: Amagrad agi ur igbir ara yakan agbur yettwasentmen.
ms: Artikel ini masih belum ada kandungan yang diluluskan lagi.
pl: Ten artykuł nie został jeszcze zatwierdzony.
pt_br: Este artigo ainda não tem o conteúdo aprovado.
sv_se: Denna artikel har inget godkänt innehåll ännu.
te: ఈ వ్యాసంకు ఇంకా ఆమోదించబడిన కంటెంట్ లేదు.
uk: Ця стаття ще не має затвердженого вмісту.
vi: Bài viết này chưa có nội dung nào được phê duyệt.

source: Document Tags and Contributors
bg: Етикети за документа и сътрудници
cs: Štítky a přispěvatelé do dokumentace
el: Εθελοντές και ετικέτες εγγράφου
he: תגיות ותורמים למסמך
hi_in: दस्तावेज़ टैग और योगदानकर्ता
hu: Dokumentum címkék és a közreműködők
id: Tag Dokumen dan Kontributor
ka: დოკუმენტების ჭდეები და წვლილის შემტანები
kab: Tibzimin akked imttekkiyen icuddden ɣer isemli
ms: Tag Dokumen dan Penyumbang
pl: Autorzy i etykiety dokumentu
pt_br: Etiquetas do documento e colaboradores
sv_se: Dokumenttaggar och bidragare
uk: Мітки документа й учасники

source: Contributors to this page:
bg: Допринесли за тази страница:
cs: Přispěvatelé této stránky:
el: Συνεισφέροντες σε αυτή τη σελίδα:
he: תורמים לעמוד זה:
hi_in: इस पृष्ठ के लिए योगदानकर्ता:
hu: Ezen oldal közreműködői:
id: Kontributor untuk laman ini:
ka: ამ გვერდის შექმნაში, წვლილის შემტანები:
kab: Imttekiyen deg usebter agi:
ms: Penyumbang untuk halaman ini:
pl: Autorzy tej strony:
pt_br: Colaboradores desta página:
sv_se: Bidragare till denna sida:
uk: Зробили внесок у цю сторінку:
vi: Những người đóng góp cho trang này:

source: Last updated by:
bg: Последно обновяване от:
cs: Poslední aktualizace od:
el: Τελευταία ενημέρωση από:
he: עדכון אחרון מאת:
hi_in: अंतिम अद्यतन:
hu: Utoljára frissítve:
id: Terakhir diperbarui oleh:
ka: ბოლო განახლების ავტორი:
kab: Asnifel anneggaru sɣur:
ms: Terakhir dikemaskini oleh:
pl: Ostatnia aktualizacja:
pt_br: Última atualização por:
sv_se: Senast uppdaterad av:
te: చివరిగా నవీకరించినది:
uk: Востаннє оновлена:
vi: Cập nhật lần cuối bởi:

source: %(title)s | Edit Article
cs: %(title)s | Upravit článek
el: %(title)s | Επεξεργασία άρθρου
he: ‏%(title)s | עריכת מאמר
hi_in: %(title)s | आलेख को संपादित करें
hu: %(title)s | Cikk szerkesztése
id: %(title)s | Sunting Artikel
ka: %(title)s | სტატიის ჩასწორება
kab: %(title)s | Ẓreg amagrad
ms: %(title)s | Edit Artikel
pl: %(title)s | Edytuj artykuł
pt_br: %(title)s | Editar Artigo
sv_se: %(title)s | Redigera artikel
te: %(title)s | వ్యాసం సవరించండి
uk: %(title)s | Редагувати статтю
vi: %(title)s | Chỉnh sửa Bài viết
