Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: This document has no attachments.
bg: Този документ няма прикачени файлове.
cs: Tento dokument nemá žádné přílohy.
el: Αυτό το έγγραφο δεν έχει συνημμένα.
he: למסמך זה אין קבצים מצורפים.
hi_in: इस दस्तावेज़ के पास कोई अनुलग्नक नहीं हैं.
hu: Ennek a dokumentumnak nincsenek mellékletei.
id: Dokumen ini tidak memiliki lampiran.
ka: დოკუმენტს არ გააჩნია დანართები.
kab: Isemli-agi ur igbir ara ifuyla yeddan.
ms: Dokumen ini tiada lampiran.
pl: Ten dokument nie ma załączników.
pt_br: Este documento não tem anexos.
sv_se: Detta dokument har inga bilagor.
te: ఈ పత్రానికి ఎటువంటి జోడింపులు లేవు.
uk: Цей документ не має вкладень.
vi: Tài liệu này không có đính kèm.

source: Images can be attached, and then linked in the article.
bg: Могат да се прикачват изображения и после в статиите да се поставят връзки към тях.
cs: Obrázky mohou být přiloženy a následně vloženy do článku.
el: Μπορείτε να επισυνάψετε εικόνες και, έπειτα, θα συνδεθούν στο άρθρο.
he: ניתן לצרף תמונות, ואז לקשר אליהן מהמאמר.
hi_in: चित्र संलग्न किये जा सकते हैं, और फिर आलेख में लिंक किये.
hu: Képek mellékelhetőek, és aztán hivatkozhatóak a cikkben.
id: Gambar dapat dilampirkan, dan ditautkan di dalam artikel.
ka: შესაძლებელია სურათების მიმაგრება და შემდეგ სტატიაში ჩასმა.
kab: Tugniwin zemrent ad ddun-t, udiɣ ad neṭḍent ɣer umagrad.
ms: Imej boleh dilampirkan, dan kemudian dipautkan ke artikel.
pl: W artykule obrazki mogą być załączane i linkowane.
pt_br: Podem ser anexadas imagens, que depois podem ser associadas no artigo.
sv_se: Bilder kan bifogas, och sedan kopplas i artikeln.
te: బొమ్మలను జోడించవచ్చు, ఆ తర్వాత వ్యాసంలోకి లంకె వేయవచ్చు.
uk: Зображення можуть бути вкладені, а потім вбудовані в статтю.
vi: Hình ảnh có thể được đính kèm, và sau đó được liên kết vào bài viết.

source: File
bg: Файл
cs: Soubor
el: Αρχείο
he: קובץ
hi_in: फाइल
hu: Fájl
id: Berkas
ka: ფაილი
kab: Afaylu
ms: Fail
pl: Plik
pt_br: Arquivo
sv_se: Fil
te: ఫైలు
uk: Файл
vi: Tập tin

source: Title
bg: Звание
cs: Název
el: Τίτλος
he: כותרת
hi_in: शीर्षक
hu: Cím
id: Judul
ka: სათაური
kab: Azwel
ms: Tajuk
pl: Tytuł
pt_br: Título
sv_se: Titel
te: శీర్షిక
uk: Заголовок
vi: Tiêu đề

source: Description
bg: Описание
cs: Popis
el: Περιγραφή
he: תיאור
hi_in: विवरण
hu: Leírás
id: Deskripsi
ka: აღწერილობა
kab: Aglam
ms: Keterangan
pl: Opis
pt_br: Descrição
sv_se: Beskrivning
te: వివరణ
uk: Опис
vi: Mô tả

source: Comments
bg: Коментари
cs: Komentáře
el: Σχόλια
he: הערות
hi_in: टिप्पणियाँ
hu: Megjegyzések
id: Komentar
ka: შენიშვნები
kab: Iwenniten
ms: Komen
pl: Komentarze
pt_br: Comentários
sv_se: Kommentarer
te: వ్యాఖ్యలు
uk: Коментарі
vi: Bình luận

source: Attached to this article
bg: Прикачени към тази статия
cs: Připojeno k tomuto článku
el: Συνημμένο σε αυτό το άρθρο
hi_in: इस आलेख से जुड़ा हुआ
hu: Mellékelve ehhez a cikkhez
id: Lampirkan ke artikel ini
ka: სტატიაზე დართული
kab: Yedda deg umagrad-a
ms: Lampirkan ke artikel ini
pl: Dołączony do tego artykułu
pt_br: Anexado a este artigo
sv_se: Bifogad till denna artikel
te: ఈ వ్యాసానికి జోడింపబడినది
uk: Вкладено у цю статтю
vi: Đính kèm vào bài viết này

source: Attached to another article
bg: Прикачен към друга статия
cs: Připojeno k jinému článku
el: Συνημμένο σε άλλο άρθρο
hi_in: अन्य आलेख से जुड़ा हुआ
hu: Mellékelve egy másik cikkhez
id: Lampirkan di artikel lainnya
ka: სხვა სტატიაზე დართული
kab: Yedda deg umagrad-a
ms: Lampirkan ke artikel lain
pl: Dołączony do innego artykułu
pt_br: Anexado a outro artigo
sv_se: Bifogad till en annan artikel
te: వేరొక వ్యాసానికి జోడించబడింది
uk: Вкладено у іншу статтю
vi: Đính kèm vào bài viết khác

source: Size
bg: Размер
cs: Velikost
el: Μέγεθος
he: גודל
hi_in: आकार
hu: Méret
id: Ukuran
ka: ზომა
kab: Teɣzi
ms: Saiz
pl: Wielkość
pt_br: Tamanho
sv_se: Storlek
te: పరిమాణం
uk: Розмір
vi: Kích thước

source: Last modified
bg: Последна промяна
cs: Naposledy upraveno
el: Τελευταία τροποποίηση
he: שינוי אחרון
hi_in: अंतिम बार संशोधित
hu: Utolsó módosítás
id: Terakhir diubah
ka: ბოლოს ჩასწორებული
kab: Asnifel aneggaru
ms: Ubah suai terakhir
pl: Ostatnio zmodyfikowany
pt_br: Última modificação
sv_se: Senast ändrad
te: చివరి మార్పు
uk: Останні зміни
vi: Sửa đổi lần cuối

source: Uploaded by
bg: Качено от
cs: Nahrál(a)
el: Μεταφόρτωση από
he: הועלה על־ידי
hi_in: द्वारा अपलोड की गई
hu: Feltöltötte:
id: Diunggah oleh
ka: ამტვირთავი
kab: Yessuli-t
ms: Dimuat naik oleh
pl: Przesłany przez
pt_br: Enviado por
sv_se: Överförd av
te: వీరిచే ఎక్కించబడింది
uk: Завантажено
vi: Được tải lên bởi

source: Linked in article
bg: С връзка в статията
cs: Odkaz z článku
el: Συνδεδεμένο στο άρθρο
hi_in: आलेख में लिंक किए गए
hu: Hivatkozott cikk
id: Tautkan di dalam artikel
ka: სტატიაში ჩასმული
kab: Aseɣwen seg umagrad
ms: Dipautkan dalam artikel
pl: Podlinkowany w artykule
pt_br: Associado ao artigo
sv_se: Länkad i artikel
te: ఈ వ్యాసాలలో లంకె వేయబడింది
uk: Вбудовано у статтю
vi: Liên kết trong bài viết này

source: Article attached to
bg: Статия, прикачена към
cs: Článek připojen k
el: Άρθρο συνημμένο στο
hi_in: से संलग्न आलेख
hu: Cikk, amelyhez mellékelt
id: Artikel dilampirkan ke
ka: სტატია დართულია
kab: Amagrad yedda deg
ms: Artikel dilampirkan ke
pl: Artykuł dołączony do
pt_br: Artigo anexado a
sv_se: Artikel bifogad till
te: వ్యాసం వీటికి జోడింపబడింది
uk: Стаття, у яку вкладено
vi: Bài viết kèm theo tập tin này

source: %(bytes)s bytes
bg: %(bytes)s байта
cs: %(bytes)s bytů
he: %(bytes)s בתים
hi_in: %(bytes)s बाइट्स
hu: %(bytes)s bájt
ka: %(bytes)s ბაიტი
kab: %(bytes)s ibiten
ms: bait %(bytes)s
pl: %(bytes)s bajtów
sv_se: %(bytes)s byte
te: %(bytes)s బైట్లు
uk: %(bytes)s байтів
vi: %(bytes)s byte

source: n/a
el: μ/δ
he: לא זמין
ka: არ მიესადაგება
pl: niedostępny
sv_se: ej tillgänglig
te: వర్తించదు
uk: не застосовується
vi: không có sẵn

source: Lookup key
bg: Ключ за справка
cs: Vyhledávací klíč
el: Κλειδί αναζήτησης
hi_in: लुकअप कुंजी
hu: Kulcs keresése
id: Kunci pencarian
ka: ძიების გასაღები
kab: Tasarut unadi
ms: Kunci carian
pl: Klucz odnośnika
pt_br: Chave de pesquisa
sv_se: Sök nyckel
te: వెతకాల్సిన కీలకం
uk: Пошук ключа
vi: Phím tra cứu

source: Hashed secret
bg: Тайна сума
cs: Hashovaný tajný klíč
el: Κατατεμαχισμένο μυστικό
hu: Hashelt titok
id: Terpotong rahasia
ka: ჰეშირებული საიდუმლო კოდი
kab: Tabaḍnit tettwaffer
ms: Rahsia hash
pl: Zła fraza szyfrująca
pt_br: Chave criptografada
sv_se: Hashad hemlighet
te: హ్యాష్ చేయబడ్డ రహస్యం
uk: Хешований секрет
vi: Mã băm bí mật

source: Description of intended use
bg: Описание на предназначението
cs: Popis zamýšleného použití
el: Περιγραφή προγραμματισμένης χρήσης
hu: A tervezett felhasználás leírása
id: Deskripsi tujuan penggunaan
ka: შესაძლო გამოყენების აღწერილობა
kab: Aglam n useqdec iheggan
ms: Keterangan tujuan pengunaan
pl: Opis zamierzonego użycia
pt_br: Descrição da intenção de uso
sv_se: Beskrivning av avsedd användning
te: ఉద్యుక్త వాడుక యొక్క వివరణ
uk: Опис передбачуваного використання
vi: Mô tả mục đích sử dụng

source: Created
bg: Създадено
cs: Vytvořeno
el: Δημιουργήθηκε
he: מועד היצירה
hi_in: निर्मित
hu: Létrehozva
id: Dibuat
ka: შექმნილი
kab: Yettwarna
ms: Dicipta
pl: Utworzono
pt_br: Criado
sv_se: Skapad
te: సృష్టించబడింది
uk: Створено
vi: Được tạo

source: Delete
bg: Изтриване
cs: Smazat
el: Διαγραφή
he: מחיקה
hi_in: हटाएँ
hu: Törlés
id: Hapus
ka: წაშლა
kab: Kkes
ms: Buang
pl: Usuń
pt_br: Excluir
sv_se: Ta bort
te: తొలగించు
uk: Видалити
vi: Xóa

source: This key has not been used yet.
bg: Този ключ не е използван все още.
cs: Tento klíč zatím není použit.
el: Αυτό το κλειδί δεν έχει χρησιμοποιηθεί ακόμα.
he: טרם נעשה שימוש במפתח זה.
hu: Ez a kulcs még nem volt használva.
id: Kunci ini belum digunakan.
ka: ეს გასაღები, არ ყოფილა გამოყენებული.
kab: Tasarutt ur tettwaseqdec ara yakan.
ms: Kunci ini masih belum digunakan lagi.
pl: Ten klucz nie był jeszcze używany.
pt_br: Esta chave ainda não foi utilizada.
sv_se: Denna nyckel har inte använts ännu.
te: ఈ కీలకం ఇప్పటిదాకా వాడబడలేదు.
uk: Цей ключ ще не використовувався.
vi: Khóa này chưa được sử dụng.

source: These are your API keys. They're useful for building applications that perform tasks on MDN on your behalf. If you have stopped using any of them, or suspect one has been exposed to parties you don't trust with your account delete the key. It's easy to create a replacement key at any time.
bg: Това са вашите API-ключове. Те са полезни за изграждане на приложения, които изпълняват задачи на MDN от ваше име. Ако сте спрели да използвате някое от тях, или подозирате, че са използвани от трети страни, на които нямате доверие, изтрийте ключа. Лесно е да създадете нов ключ по всяко време.
cs: Toto jsou vaše API klíče. Jsou užitečné pro vytváření aplikací, které provádějí úkony na MDN vaším jménem. Jestliže jste přestal některý klíč požívat nebo je podezřelý, odstraňte jej. Můžete vytvořit náhradní klíč kdykoliv budete potřebovat.
el: Αυτά είναι τα κλειδιά API σας. Είναι χρήσιμα για την ανάπτυξη εφαρμογών που εκτελούν εργασίες στο MDN εκ μέρους σας. Αν έχετε σταματήσει να χρησιμοποιείτε κάποιο από αυτά, ή υποπτεύεστε ότι κάποιο έχει εκτεθεί σε τρίτους που δεν εμπιστεύεστε, διαγράψτε το κλειδί. Μπορείτε εύκολα να δημιουργήσετε ένα νέο κλειδί ανά πάσα στιγμή.
he: אלו הם מפתחות ה־API שלך. אפשר להשתמש בהם לטובת בניית יישומים שמבצעים פעולות מול MDN מטעמך. אם הפסקת להשתמש בהם או שיש לך חשד שהם נחשפו לגורמים בלתי מהימנים כדאי למחוק את המפתח. קל מאוד ליצור מפתח חלופי בכל עת.
hu: Ezek az Ön API kulcsai. Használatukkal lehet olyan alkalmazásokat építeni, amelyek az Ön nevében feladatokat hajtanak végre az MDN-en. Ha már nem használja őket, vagy úgy véli, hogy olyan félhez kerültek, akire nem bízná rá a felhasználóját, törölje a kulcsot. Bármikor könnyen lehet helyettesítő kulcsot csinálni.
id: Ini adalah kunci API Anda. Mereka akan berguna untuk membangun aplikasi yang melakukan tugas-tugas pada MDN atas nama Anda. Jika Anda telah berhenti menggunakan salah satu dari mereka, atau satu tersangka telah terpapar ke pihak Anda tidak percaya dengan menghapus akun Anda kunci. Sangat mudah untuk membuat kunci penggantian setiap saat.
ka: ეს არის თქვენი API გასაღებები. გამოსადეგია იმ პროგრამების შესაქმნელად, რომელიც გარკვეულ ამოცანებს ასრულებს MDN-ზე, თქვენი სახელით. თუ შეწყვეტთ მაგ გამოყენებას, ან თუ ეჭვობთ რომ რომელიმე მათგანი ცნობილია არასასურველი მხარისთვის, რომელსაც არ ანდობთ თქვენს ანგარიშს, წაშალეთ ეს გასაღები. სანაცვლოდ ახალი გასაღების შექმნა, მარტივად შეგიძლიათ ნებისმიერ დროს.
kab: D tisura-ik API. Laqent akken ad d-tessaliḍ isnasen i itegen tiwuriwin di MDN s yisem-ik. Ma yella tesḥebseḍ aseqdec n yiwet seg-sent, neɣ tcukkeḍ d akken yiwet seg-sent tettuwelleh ɣer wis kraḍ ur tettamneḍ ara s useqdec n umiḍan-ik, ihi ɣas kkes-itt. Timerna n tsarut-nniḍen d ayen fessusen melmi tebɣiḍ.
ms: Ini ialah kunci API anda. Kunci ini berguna untuk anda membina aplikasi yang melaksanakan tugasan di MDN bagi pihak anda. Jika anda berhenti menggunakannya, atau anda syak akaun anda telah terdedah kepada pihak yang anda tidak percaya, hapus kunci ini. Mudah sahaja untuk mencipta kunci gantian pada bila-bila masa.
pl: To są twoje klucze API. Są one przydatne do tworzenia aplikacji wykonujących zadania na MDN w twoim imieniu. Jeśli już ich nie używasz lub podejrzewasz, że zostały ujawnione osobom, którym nie ufasz – usuń je. W dowolnym czasie łatwo możesz utworzyć ich zamienniki.
pt_br: Estas são as suas chaves de API. Eles são úteis para a criação de aplicativos que executam tarefas na MDN em seu nome. Se parou de usar qualquer uma delas ou suspeita que ela foi exposta, exclua a chave. É fácil criar uma chave substituta a qualquer momento.
sv_se: Detta är dina API-nycklar. De är användbara för att bygga applikationer som utför uppgifter på MDN för din räkning. Om du har slutat använda någon av dem eller misstänker att de har kommit i orätta händer, ta bort nyckeln. Det är lätt att skapa en ersättningsnyckel när som helst.
te: ఇవి మీ API కీలకాలు. అవి MDN లో మీ తరుపున కార్యాలను నిర్వర్తించే అనువర్తనాలను నిర్మించడంలో ఉపయోగపడతాయి. ఒకవేళ మీరు వీటిలో దేన్నైనా ఉపయోగించడం ఆపివేసినా, లేదా మీరు మీ ఖాతాతో నమ్మని వ్యక్తులకు అవి అందుబాటులో ఉన్నాయని అనుమానించినా కీ లేదా కీలకాన్ని తొలగించండి. ఎప్పుడైనా మరొక పునస్థాపన కీ ను సృష్టించడం చాలా సులభం.
uk: Це ваші ключі API. Вони корисні для побудови застосунків, що виконують завдання на MDN від вашого імені. Якщо ви припинили використовувати будь-який з них або підозрюєте, що один з них потрапив у руки особам, яким ви не довіряєте свій обліковий запис, натисніть кнопку видалити ключ. Ви в будь-який момент легко зможете створити йому заміну.
vi: Đây là các khóa API của bạn. Chúng hữu ích để xây dựng các ứng dụng thực hiện các nhiệm vụ trên MDN thay mặt bạn. Nếu bạn đã ngừng sử dụng bất kỳ trong số họ, hoặc nghi ngờ ai đó đã tiếp xúc với các bên mà bạn không tin tưởng với tài khoản của mình, hãy xóa khóa. Thật dễ dàng để tạo một khóa thay thế bất cứ lúc nào.

source: Create a new key
bg: Създаване на нов ключ
cs: Vytvořit nový klíč
el: Δημιουργία νέου κλειδιού
he: יצירת מפתח חדש
hi_in: एक नई कुंजी बनाएँ
hu: Új kulcs létrehozása
id: Buat kunci baru
ka: ახალი გასაღების შექმნა
kab: Rnu tasarut tamaynut
ms: Cipta kunci baru
pl: Utwórz nowy klucz
pt_br: Criar uma nova chave
sv_se: Skapa en ny nyckel
te: కొత్త కీ ని సృష్టించండి
uk: Створити новий ключ
vi: Tạo một khóa mới

source: You have no API keys, yet.
bg: Все още нямате API-ключове.
cs: Nemáte žádné API klíče.
el: Δεν έχετε κανένα κλειδί API ακόμα.
he: אין לך מפתחות API עדיין.
hu: Még nincsenek API kulcsai.
id: Anda belum memiliki kunci API.
ka: API გასაღებები, ჯერ არ გაქვთ.
kab: Ulac ɣur-k tisura API yakan.
ms: Anda masih belum ada kunci API lagi.
pl: Nie masz jeszcze API kluczy.
pt_br: Você ainda não tem nenhuma chave de API.
sv_se: Du har inga API-nycklar, ännu.
te: ఇప్పటిదాకా మీదగ్గర ఎటువంటి API కీ లు లేవు.
uk: У Вас поки немає API-ключів.
vi: Bạn hiện không có khóa API nào.

source: View key usage history
bg: Преглед на употреби на ключ
cs: Zobrazit historii použití klíče
el: Προβολή ιστορικού χρήσης κλειδιού
he: הצגת היסטוריית שימוש במפתח
hu: Kulcshasználat előzményének megtekintése
id: Lihat riwayat penggunaan kunci
ka: გასაღების გამოყენების ისტორიის ნახვა
kab: Wali amazray n useqdec n tsarut
ms: Papar sejarah penggunaan kunci
pl: Zobacz historię użycia klucza
pt_br: Visualizar histórico de uso da chave
sv_se: Visa historik över nyckelanvändning
te: కీ వాడుక చరిత్రను చూడండి
uk: Подивитися історію використання ключів
vi: Xem lịch sử dùng phím

source: History (%(count)s)
bg: История (%(count)s)
cs: Historie (%(count)s)
el: Ιστορικό (%(count)s)
he: היסטוריה (%(count)s)
hi_in: इतिहास (%(count)s)
hu: Előzmények (%(count)s)
id: Riwayat (%(count)s)
ka: ისტორია (%(count)s)
kab: Amazray (%(count)s)
ms: Sejarah (%(count)s)
pl: Historia (%(count)s)
pt_br: Histórico (%(count)s)
sv_se: Historik (%(count)s)
te: చరిత్ర (%(count)s)
uk: Історія (%(count)s)
vi: Lịch sử (%(count)s)

source: You need a special permission to use API keys. You may request permission by <a href="%(bugzilla_url)s">filing a bug</a>.
bg: Трябва ви специално разрешение, за да използвате ключове за програмния интерфейс - API. Можете да направите заявка за разрешение като <a href="%(bugzilla_url)s">подадете съобщение за грешка</a>.
cs: K použití API klíčů potřebujete speciální oprávnění. Můžete o něj požádat vytvořením <a href="%(bugzilla_url)s">chyby</a>.
el: Χρειάζεστε ειδική άδεια για να χρησιμοποιήσετε κλειδιά API. Μπορείτε να ζητήσετε άδεια <a href="%(bugzilla_url)s">αναφέροντας σφάλμα</a>.
he: לצורך שימוש במפתחות API נדרשות הרשאות מיוחדות. ניתן לבקש הרשאות על־ידי <a href="%(bugzilla_url)s">מילוי דיווח על תקלה</a>.
hu: Különleges engedélyre van szüksége az API kulcsok használatához. Engedélyt <a href="%(bugzilla_url)s">hiba bejelentésével</a> kérhet.
id: Anda membutuhkan izin khusus untuk menggunakan kunci API. Anda dapat meminta izin dengan <a href="%(bugzilla_url)s">mengajukan bug</a>.
ka: თქვენ გესაჭიროებათ განსაკუთრებული API გასაღებები. ნებართვის მოთხოვნა შეგიძლიათ <a href="%(bugzilla_url)s">ხარვეზის შესახებ მოხსენების</a> საშუალებით.
kab: Teriḍ tasiregt timeẓlit akken ad tesqedceḍ tisura API. Tzemreḍ ad tessutreḍ tasiregt agi s <a href="%(bugzilla_url)s">tulya n ubug</a>.
ms: Anda perlukan izin khas untuk menggunakan kunci API. Anda boleh meminta izin dengan <a href="%(bugzilla_url)s">failkan pepijat</a>.
pl: Aby używać kluczy API, musisz mieć specjalne uprawnienia. Możesz poprosić o te uprawnienia <a href="%(bugzilla_url)s">wypełniając zgłoszenie</a>.
pt_br: Você precisa de uma permissão especial para usar chaves de API. Solicite a permissão <a href="%(bugzilla_url)s">abrindo um bug</a>.
sv_se: Du behöver speciella behörigheter för att använda API-nycklar. Du kan begära behörighet genom att <a href="%(bugzilla_url)s">rapportera en bugg</a>.
te: API కీలను వాడడానికి మీకు ప్రత్యేక అనుమతులు కావాలి . మీరు <a href="%(bugzilla_url)s">లోపాన్ని నివేదించడం </a> ద్వారా అనుమతి కోరవచ్చు.
uk: Вам потрібен спеціальний дозвіл на використання ключів API. Ви можете запросити дозвіл на <a href="%(bugzilla_url)s">подачу помилки</a>.
vi: Bạn cần có sự cho phép đặc biệt để sử dụng các khóa API. Bạn có thể yêu cầu sự cho phép bằng cách <a href="%(bugzilla_url)s">báo lỗi</a>.

source: <p>Describe your intended use for this key, below. <p><strong>NOTE:</strong> This will be your only means of identifying this key later, other than the date and time of its creation. So, be as clear as you can.</p>
cs: <p>Níže popište zamýšlené využití klíče. <p><strong>POZNÁMKA:</strong> Kromě data a času vytvoření to bude jediný způsob, jak můžete později identifikovat tento klíč, pokuste se jej proto vyjádřit co možná nejlépe.</p>
el: <p>Περιγράψτε παρακάτω την προοριζόμενη χρήση για αυτό το κλειδί. <p><strong>ΣΗΜΕΙΩΣΗ:</strong> Αυτός θα είναι ο μόνος τρόπος αναγνώρισης αυτού του κλειδιού αργότερα, εκτός από την ημερομηνία και ώρα δημιουργίας. Γι' αυτό, να είστε όσο το δυνατό πιο σαφείς.</p>
he: <p>נא לתאר את השימוש הייעודי למפתח, להלן. <p><strong>לתשומת לבך:</strong> התיאור הזה יהיה הדרך היחידה שלך לזהות את המפתח הזה בהמשך, למעט התאריך והשעה שבו הוא נוצר. לכן, מוטב לדייק עד כמה שניתן.</p>
hu: <p>Írja le alább a kulcs tervezett felhasználási célját. <p><strong>Megjegyzés:</strong> A kulcs létrehozásának időpontján és dátumán kívül csak ez a leírás fog segíteni később a kulcs azonosításában. Emiatt legyen olyan egyértelmű, amennyire csak lehet.</p>
id: <p>Deskripsikan harapan Anda dalam menggunakan kunci ini, di bawah. <p><strong>CATATAN:</strong> Ini akan berarti Anda mengidentifikasi kunci ini nanti, bukan tanggal dan waktu dibuatnya. Jadi, sebaiknya sejelas mungkin.</p>
ka: <p>აღწერეთ ამ გასაღების გამოყენების შესაძლო დანიშნულება ქვემოთ. <p><strong>შენიშვნა:</strong> ეს იქნება ერთადერთი საშუალება თქვენთვის, მომავალში ამ გასაღების აღმოსაჩენად, შექმნის თარიღის და დროის გარდა. ასე რომ, შეეცადეთ გარკვევით და მკაფიოდ გადმოსცეთ აზრი.</p>
kab: <p>Mudd-d aglam daw-a aseqdec iheggan i tsarutt agi. <p><strong>Tazmilt :</strong> D wagi kan i d allal n usulu n tsarutt agi ɣer zdat, akked wazemz d wakud n tmerna yines. Ihi ili-k zeddigeḍ akken tzemreḍ.</p>
ms: <p>Jelaskan tujuan anda menggunakan kunci ini di bawah. <p><strong>NOTE:</strong> Inilah sahaja cara untuk anda mengenal pasti kunci ini nanti, selain daripada tarikh dan masa dicipta. Jadi, jelaskan sebaik yang boleh.</p>
pl: <p>Poniżej opisz przeznaczenie tego klucza.</p><p><strong>Uwaga!</strong> Później będzie to twój jedyny sposób identyfikacji tego klucza, inny niż data i godzina utworzenia, więc opisuj najprościej, jak tylko możesz.</p>
pt_br: <p>Descreva no campo abaixo onde pretende utilizar esta chave. <p><strong>ATENÇÃO:</strong> Este será seu único meio de identificar esta chave no futuro, além da data e hora de criação. Então, seja o mais claro possível.</p>
sv_se: <p>Beskriv hur nyckeln ska användas nedan. <p><strong>OBS:</strong> Detta kommer vara det enda sättet för dig att identifiera den här nyckeln i framtiden, annat än genom tid och datum för när den skapades. Var så tydlig som möjligt.</p>
te: <p>ఈ క్రింద మీరు ఈ కీని ఎలా వాడాలనుకుంటున్నారో తెలపండి. <p><strong>NOTE:</strong> మీరు తర్వాత ఈ కీ ని కనుగొనటానికి ఈ కీ ని సృష్టించిన తేదీ సమయం మాత్రమే కాకుండా, మీరు తెలిపిన విద్యుక్త ఉపయోగమే మిగిలిన ఏకైక దారి. కాబట్టి వీలైనంత స్పష్టంగా పేర్కొనండి. </p>
uk: <p>Опишіть нижче передбачуване використання цього ключа. <p><strong>ЗВЕРНІТЬ УВАГУ:</strong> Воно буде єдиним способом ідентифікації цього ключа надалі, за виключенням дати і часу його створення. Тому будьте чіткими у описі.</p>
vi: <p>Mô tả mục đích sử dụng của bạn cho khóa này ở bên dưới. <p><strong>LƯU Ý:</strong> Đây là cách duy nhất để xác định khóa này, ngoại trừ ngày và giờ tạo khóa. Do đó, xin vui lòng mô tả rõ ràng nhất có thể.</p>

source: Create
bg: Създаване
cs: Vytvořit
el: Δημιουργία
he: יצירה
hi_in: बनाएँ
hu: Létrehozás
id: Buat
ka: შექმნა
kab: Rnu
ms: Cipta
pl: Utwórz
pt_br: Criar
sv_se: Skapa
te: సృష్టించు
uk: Створити
vi: Tạo
