Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/django.po
Languages: bg, cs, el, he, hi_in, hu, id, ka, kab, ms, pl, pt_br, sv_se, te, uk, vi

source: Don't include a trailing slash (this will be removed for you if you include it, but you should leave it out).
cs: Nevkládejte prosím ukončující lomítko (pokud jej vložíte, bude automaticky odebráno, ale raději jej rovnou vynechte).
el: Μην συμπεριλάβετε κάθετο (θα αφαιρεθεί αυτόματα αν το κάνετε, αλλά θα πρέπει να μην την συμπεριλάβετε).
hu: Ne tartalmazza a kezdő ferde vonalat (ez eltávolításra kerül ha megadja, de célszerű kihagynia).
id: Jangan menyertakan akhiran garis miring (ini akan dihapus untuk anda jika anda memasukkannya, tetapi anda harus membiarkannya).
ka: ბოლოში, არ დაამატოთ დახრილი ხაზი (დამატების შემთხვევაში, ისედაც მოცილდება, მაგრამ სასურველია თუ გამოტოვებთ).
kab: Ur rennu ara islacen ar tagara (ma terniḍ yiwen, ad yettwakkes, acukan yif-it ma yella ur terniḍ ara).
ms: Jangan sertakan tanda garis miring (akan dialih keluar jika anda sertakannya, tetapi lebih baik anda tidak melakukannya).
pl: Nie dodawaj końcowego ukośnika. Zostanie on usunięty, więc lepiej go pominąć .
pt_br: Não inclua uma barra (será removida se incluí-la).
sv_se: Inkludera inte ett avslutande snedstreck (detta tas bort för dig om du ta med det, men du bör inte ha med det).
uk: Не використовуйте завершальний слеш (він буде видалений, якщо ви додасте його, але краще пропустіть його).

source: Your requested move cannot be completed due to the following slug conflicts:
cs: Vyžadovaný přesun nemohl být dokončen kvůli konfliktům adres:
el: Η μετακίνηση που ζητήσατε δεν μπορεί να ολοκληρωθεί λόγω των εξής συμπλοκών slug:
hu: A kért áthelyezés nem fejezhető be a következő SEO URL ütközések miatt:
id: Pemindahan yang anda minta tidak dapat dipenuhi karena perbenturan slug berikut:
ka: თქვენ მიერ მოთხოვნილი გადატანა ვერ შესრულდება, ბმულის დაბოლოებების დამთხვევის გამო:
kab: Asenkez i d-yettwasutren ur yezmir ara ad yemmed acku llant tilla agi:
ms: Permintaan anda untuk mengalih tidak dapat diselesaikan kerana ada konflik slug berikut:
pl: Nie można przenieść z powodu konfliktu ciągu słów:
pt_br: Sua solicitação não pode ser concluída devido a conflitos com o nome curto:
sv_se: Din begära flyttning kan inte slutföras på grund av följande sluggkonflikter:
uk: Ваш запит не може бути виконаний через конфлікт URL:

source: Current Slug:
bg: Текущ слог:
cs: Stávající URL:
el: Τρέχον slug:
hi_in: वर्तमान स्लग:
hu: Jelenlegi SEO URL:
id: Slug Terkini:
ka: ბმულის დაბოლოება:
kab: Asulay n tensa URL amiran:
ms: Slug Semasa:
pl: Obecny ciąg słów:
pt_br: Nome curto atual:
sv_se: Aktuell slugg:
te: ప్రస్తుత స్లగ్:
uk: Поточний URL:
vi: Slug hiện tại:

source: Preview URL:
cs: URL náhledu:
el: URL προεπισκόπησης:
hi_in: पूर्वावलोकन URL:
hu: Előnézeti URL:
id: URL Pratinjau:
ka: URL-ბმულის შეთვალიერება:
kab: Tansa URL n teskant:
ms: Previu URL:
pl: Adres URL podglądu:
pt_br: URL de pré-visualização:
sv_se: Förhandsgranskning URL:
te: మునుజూపు చిరునామా:
uk: URL попереднього перегляду:
vi: Xem trước URL:

source: New Slug:
bg: Нов слог:
cs: Nová URL:
el: Νέο slug:
hi_in: नया स्लग:
hu: Új SEO URL:
id: Slug Baru:
ka: ბმულის ახალი დაბოლოება:
kab: Anugzum amaynut:
ms: Slug Baru:
pl: Nowy ciąg słów:
pt_br: Novo nome curto:
sv_se: Ny slugg:
te: కొత్త స్లగ్:
uk: Новий URL:
vi: Slug mới:

source: Look up by Document Title
bg: Търсене по заглавие на документ
cs: Vyhledat podle nadpisu dokumentu
el: Αναζήτηση κατά τίτλο εγγράφου
he: חיפוש לפי כותרת המסמך
hi_in: दस्तावेज़ शीर्षक द्वारा लुकअप
hu: Keresés dokumentum cím alapján
id: Pencarian berdasarkan Judul Dokumen
ka: დოკუმენტის დასახელების მონახვა
kab: Nadi s uzwel n isemli
ms: Cari mengikut Tajuk Dokumen
pl: Wyszukiwanie według tytułu dokumentu
pt_br: Procure pelo título do documento
sv_se: Sök efter dokumenttitel
te: పత్రం శీర్షిక ద్వారా వెతకండి
uk: Пошук по заголовку статті
vi: Tra cứu theo Tiêu đề tài liệu

source: Parent Title
bg: Заглавие на родителската страница
cs: Nadpis nadřazeného dokumentu
el: Τίτλος γονέα
he: כותרת ההורה
hu: Szülő címe
id: Judul Induk
ka: პირველწყაროს დასახელება
kab: Azwel asaraw
ms: Tajuk Induk
pl: Tytuł dokumentu głównego
pt_br: Título do pai
sv_se: Titel förälder
te: మాతృ శీర్షిక
uk: Батьківський заголовок

source: Move %(count)s Pages
cs: Přesun %(count)s stránek
el: Μετακίνηση %(count)s σελίδων
he: העברת %(count)s עמודים
hi_in: %(count)s पृष्ठ ले जाएँ
hu: %(count)s oldal áthelyezése
id: Memindahlan %(count)s Laman
ka: %(count)s გვერდის გადატანა
kab: Senkez %(count)s n isebtar
ms: Alih %(count)s Halaman
pl: Przenieś %(count)s stron
pt_br: Mover %(count)s páginas
sv_se: Flytta %(count)s sidor
te: %(count)s పేజీలను తరలించు
uk: Перемістити %(count)s сторінок
vi: Di chuyển %(count)s trang

source: Move Page
cs: Přesunout stránku
el: Μετακίνηση σελίδας
he: העברת עמוד
hi_in: पृष्ठ ले जाएँ
hu: Oldal áthelyezése
id: Pindahkan Laman
ka: გვერდის გადატანა
kab: Senkez asebter
ms: Alih Halaman
pl: Przenieś stronę
pt_br: Mover página
sv_se: Flytta sida
te: పేజీని తరలించు
uk: Перемістити сторінку
vi: Di chuyển trang

source: The following %(count)s subpages will be affected by this move:
cs: Následujících %(count)s podstránek bude tímto přesunem ovlivněno:
el: Οι ακόλουθες %(count)s υποσελίδες θα επηρεαστούν από αυτή την ενέργεια:
hu: A következő %(count)s aloldalt érinti ez az áthelyezés:
id: Sublaman berikut %(count)s akan terpengaruh oleh pemindahan ini:
ka: ეს გადატანა, იმოქმედებს შემდეგ %(count)s შიდა გვერდზე:
kab: %(count)s agi n isebtar ad ttuḥazen deg usenkez agi:
ms: %(count)s sub-halaman berikut akan terjejas oleh pengalihan ini:
pl: Ta zmiana będzie miała wpływ na następującą liczbę stron %(count)s:
pt_br: As seguintes %(count)s sub páginas serão afetadas por esse movimento:
sv_se: Följande %(count)s undersidor kommer att påverkas av denna flytt:
te: కింది %(count)s ఉపపేజీలు ఈ కదలిక ద్వారా ప్రభావితమవుతాయి:
uk: Перенесення торкнеться %(count)s підсторінок:

source: No other documents will be affected by this change.
bg: Други документи няма да бъдат засегнати от тази промяна.
cs: Žádné další dokumenty nebudou touto změnou ovlivněny.
el: Κανένα άλλο έγγραφο δεν θα επηρεαστεί από αυτή την αλλαγή.
he: מסמכים נוספים לא יושפעו עקב שינוי זה.
hu: Egyetlen más dokumentumot sem érint ez a változás.
id: Tidak ada dokumen lain yang akan dipengaruhi oleh perubahan ini.
ka: ეს ცვლილება, სხვა დოკუმენტებზე არ იმოქმედებს.
kab: Ulac isemli nniḍen ara yeḥaz usnifel agi.
ms: Tiada dokumen lain akan terjejas oleh perubahan ini.
pl: Ta zmiana nie będzie miała wpływu na żadne inne dokumenty.
pt_br: Não há outros documentos afetados por esta alteração.
sv_se: Inga andra dokument kommer att påverkas av denna förändring.
te: ఈ మార్పు వలన ఇతర పత్రాలు ప్రభావితం కావు.
uk: Ці зміни не вплинуть на інші статті.

source: Page move requested
cs: Požádáno o přesun stránky
el: Ζητήθηκε μετακίνηση της σελίδας
he: התבקשה העברת עמוד
hi_in: पृष्ठ ले जाने का अनुरोध किया
hu: Oldal mozgatás kérve
id: Pemindahan laman dimintakan
ka: გვერდის გადატანის მოთხოვნა
kab: Asuter n usenkez n usebtar
ms: Minta alih halaman
pl: Zażądano przeniesienia strony
pt_br: Solicitado para mover a página
sv_se: Sidflyttning begärd
te: పేజీ తరలింపుకు అభ్యర్థించబడింది
uk: Запитано перенесення сторінки

source: <h1>Page Move Scheduled</h1> <p>Moving %(old_slug)s to <a href="%(new_url)s">%(new_slug)s</a></p> <p> You'll receive an email when it finishes, or if any errors occur during the move.</p>
cs: <h1>Naplánováno přesunutí stránky</h1> <p>Přesun %(old_slug)s do <a href="%(new_url)s">%(new_slug)s</a></p> <p>Po dokončení přesunu nebo při chybě dostanete e-mail.</p>
el: <h1>Προγραμματισμένη μετακίνηση σελίδας</h1> <p>Μετακίνηση του %(old_slug)s στο <a href="%(new_url)s">%(new_slug)s</a></p> <p> Θα λάβετε ένα email όταν ολοκληρωθεί, ή αν προκύψουν τυχόν σφάλματα κατά τη διάρκεια της μετακίνησης.</p>
he: <h1>תוזמנה העברת עמוד</h1> <p>העמוד %(old_slug)s מועבר אל <a href="%(new_url)s">%(new_slug)s</a></p> <p> תישלח אליך הודעת דוא״ל כשהתהליך יסתיים, או במקרה של תקלה במהלך ההעברה.</p>
hu: <h1>Oldal áthelyezés beütemezve</h1> <p>%(old_slug)s SEO URL áthelyezése ide: <a href="%(new_url)s">%(new_slug)s</a></p> <p>Egy e-mailt fog kapni, amint befejeződik, vagy bármilyen hiba történik az áthelyezés során.
id: <h1>Pemindahan Laman Dijadwalkan</h1> <p>Memindahkan %(old_slug)s ke <a href="%(new_url)s">%(new_slug)s</a></p> <p> Anda akan menerima surel saat ini selesai, atau jika ada kesalahan terjadi saat pemindahan.</p>
ka: <h1>გვერდის დაგეგმილი გადატანა</h1> <p>%(old_slug)s გადადის <a href="%(new_url)s">%(new_slug)s</a>-ში</p> <p>დასრულებისთანავე, ან რამე ხარვეზის აღმოჩენისას, მიიღებთ შეტყობინებას ელფოსტაზე.</p>
kab: <h1>Asenkez n usebtar ittuhegga</h1> <p>Asenkez n %(old_slug)s ɣer <a href="%(new_url)s">%(new_slug)s</a></p> <p> Ad d-remseḍ izen ticki yemmed neɣ teḍra-d tuccḍa di temhelt.</p>
ms: <h1>Jadual Alih Halaman</h1> <p>Mengalih %(old_slug)s ke <a href="%(new_url)s">%(new_slug)s</a></p> <p> Anda akan memerima e-mel apabila pengalihan sudah selesai, atau jika ada ralat semasa mengalihkannya.</p>
pl: <h1>Terminarz zmian strony</h1> <p>Przeniesiono %(old_slug)s do <a href="%(new_url)s">%(new_slug)s</a></p> <p> Otrzymasz wiadomość po zakończeniu operacji lub jeśli w trakcie wystąpią błędy.</p>
pt_br: <h1>Deslocação de página agendada</h1> <p>A mover %(old_slug)s para <a href="%(new_url)s">%(new_slug)s</a></p> <p> Irá receber uma mensagem de e-mail quando o processo estiver concluído ou se ocorrerem quaisquer erros durante a deslocação.</p>
sv_se: <h1>Planerad flytt av sida</h1> <p>Flyttar %(old_slug)s till <a href="%(new_url)s">%(new_slug)s</a></p> <p> Du får ett mejl när det är klart eller om fel uppstår under flytten.</p>
uk: <h1>Заплановано перенесення сторінки</h1> <p>Перенесення %(old_slug)s до <a href="%(new_url)s">%(new_slug)s</a></p> <p> Ви отримаєте лист після вдалого перенесення або якщо виникнуть які-небудь помилки.</p>

source: This is a preview of an unsaved document.
bg: Това е преглед на незаписан документ.
cs: Toto je náhled neuloženého dokumentu.
el: Αυτή είναι μια προεπισκόπηση ενός μη αποθηκευμένου εγγράφου.
he: זוהי תצוגה מקדימה של מסמך שלא נשמר.
hi_in: यह न सहेजे गए दस्तावेज़ का पूर्वावलोकन है.
hu: Ez egy mentetlen dokumentum előnézete.
id: Ini adalah pratinjau dari sebuah dokumen yang belum disimpan.
ka: ეს არის წინასწარი ვერსია დოკუმენტის, რომელიც ჯერ არაა შენახული.
kab: D taskant n isemli ur yettwakelsen ara.
ms: Ini ialah previu dokumen yang masih belum disimpan.
pl: To jest podgląd niezapisanego artykułu.
pt_br: Esta é uma pré-visualização de um documento não salvo.
sv_se: Detta är en förhandsgranskning av ett dokument som inte har sparats.
uk: Це попередній перегляд незбереженого документа.
vi: Đây là một bản xem trước của một tài liệu chưa được lưu.

source: Revision %(id)s | %(title)s
cs: Revize %(id)s | %(title)s
el: Αναθεώρηση %(id)s | %(title)s
he: מהדורה %(id)s ‏| %(title)s
hi_in: संशोधन %(id)s | %(title)s
hu: %(id)s. verzió | %(title)s
id: Perbaikan %(id)s | %(title)s
ka: ვერსია %(id)s | %(title)s
kab: Taɣuri/Awali nniḍen %(id)s | %(title)s
ms: Semakan %(id)s | %(title)s
pl: Wersja %(id)s | %(title)s
pt_br: Revisão %(id)s | %(title)s
te: పునర్విమర్శ %(id)s | %(title)s
uk: Редакція %(id)s | %(title)s
vi: Bản sửa đổi %(id)s | %(title)s

source: Revision Information
cs: Informace o revizi
el: Πληροφορίες αναθεώρησης
he: פרטי מהדורה
hi_in: संशोधन सूचना
hu: Verzióinformációk
id: Informasi Perubahan
ka: გადამუშავებული ვერსიის მონაცემები
kab: Talɣut ɣef tɣuri/awali nniḍen
ms: Maklumat Semakan
pl: Informacje o wersji
pt_br: Informações da revisão
sv_se: Revisionsinformation
te: పునర్విమర్శ సమాచారం
uk: Інформація про редакцію
vi: Thông tin bản sửa đổi

source: Revision slug:
cs: URL revize:
el: Slug αναθεώρησης:
hi_in: संशोधन स्लग:
hu: Verzió SEO URL-je:
id: Revisi slug:
ka: ვერსიის ბმულის დაბოლოება:
kab: Anegzum n tɣuri/awal nniḍen:
ms: Slug semakan:
pl: Ciąg znaków tej wersji:
pt_br: Slug da revisão:
sv_se: Revisionsslugg:
uk: Посилання редакції:
vi: Slug bản sửa đổi:

source: Revision title:
bg: Заглавие на версията:
cs: Název revize:
el: Τίτλος αναθεώρησης:
he: כותרת מהדורה:
hi_in: संशोधन शीर्षक:
hu: Verzió címe:
id: Revisi judul:
ka: ვერსიის დასახელება:
kab: Azwel n tɣuri/awal nniḍen:
ms: Tajuk semakan:
pl: Tytuł wersji:
pt_br: Título da revisão:
sv_se: Revisionstitel:
te: పునర్విమర్శ శీర్షిక:
uk: Заголовок редакції:
vi: Tiêu đề bản sửa đổi:

source: Revision id:
bg: Идентификационен номер на ревизията:
cs: ID revize:
el: ID αναθεώρησης:
he: מזהה מהדורה:
hi_in: पुनरावलोकन आईडी:
hu: Verzióazonosító:
id: Revisi ID:
ka: ვერსიის id:
kab: Asulay n tɣuri/awal nniḍen:
ms: ID semakan:
pl: Identyfikator wersji:
pt_br: ID da revisão:
sv_se: Revisions-id:
te: సమాచారం id:
uk: ID редакції:
vi: ID bản sửa đổi:

source: Created:
bg: Създадено:
cs: Vytvořeno:
el: Δημιουργία:
he: מועד יצירה:
hi_in: बनाया गया:
hu: Létrehozva:
id: Dibuat:
ka: შექმნილი:
kab: Yettwarna:
ms: Dicipta:
pl: Utworzono:
pt_br: Criado:
sv_se: Skapad:
te: సృష్టించబడింది:
uk: Створено:
vi: Được tạo:

source: Creator:
bg: Създател:
cs: Autor:
el: Δημιουργός:
he: יוצר:
hi_in: निर्माता:
hu: Létrehozó:
id: Pembuat:
ka: შემქმნელი:
kab: Ameslal:
ms: Pencipta:
pl: Autor:
pt_br: Criador:
sv_se: Skapare:
te: తయారీదారుడు:
uk: Автор:
vi: Người tạo:

source: Is current revision?
bg: Текуща версия ли е?
cs: Aktuální revize?
el: Είναι σωστή έκδοση;
he: האם המהדורה הנוכחית?
hi_in: क्या यह वर्तमान संशोधन है?
hu: Aktuális verzió?
id: Revisi terkini?
ka: ეს მიმდინარე ვერსიაა?
kab: D taɣuṛi/Awali nniden amiran?
ms: Adakah semakan semasa?
pl: Czy jest aktualna?
pt_br: É a revisão atual?
sv_se: Är aktuell revision?
te: ప్రస్తుత పునర్విమర్శనా?
uk: Це поточна редакція?
vi: Là bản sửa đổi hiện tại?

source: Revision Content
bg: Съдържание на промяната
cs: Obsah revize
el: Περιεχόμενο αναθεώρησης
he: תוכן המהדורה
hi_in: पुनरावलोकन सामग्री
hu: Verzió tartalma
id: Perubahan Konten
ka: ვერსიის შიგთავსი
kab: Agbur n tɣuṛi/awali nniḍen
ms: Kandungan Semakan
pl: Zawartość wersji
pt_br: Conteúdo da revisão
sv_se: Revisionsinnehåll
te: పునర్విమర్శ విషయం
uk: Зміст редакції
vi: Nội dung bản sửa đổi

source: Revision Source
bg: Предишна Версия
cs: Zdroj revize
el: Πηγή αναθεώρησης
he: מקור המהדורה
hi_in: परिशोधन का माध्यम
hu: Verzió forrása
id: Sumber Perubahan
ka: ვერსიის წყარო
kab: Aɣbalu n tɣrui/awali nniḍen
ms: Sumber Semakan
pl: Źródło wersji
pt_br: Fonte da revisão
sv_se: Revisionskälla
te: మూలం పునర్విమర్శ
uk: Вміст редакції
vi: Nguồn bản sửa đổi

source: Revert to this revision
bg: Връщане до това състояние
cs: Návrat k této revizi
el: Επαναφορά σε αυτή την αναθεώρηση
he: שחזור למהדורה זו
hi_in: इस संशोधन पर लौटें
hu: Visszaállítás erre a verzióra
id: Kembalikan ke perubahan ini
ka: ამ გადამუშავებულ ვერსიაზე დაბრუნება
kab: Uɣal ɣer tɣuri/Awali agi
ms: Pinda ke semakan ini
pl: Przywróć do tej wersji
pt_br: Reverter para esta revisão
sv_se: Återställ till denna revision
te: ఈ పునర్విమర్శకు తిరిగి వెళ్ళు
uk: Повернути цю редакцію
vi: Hoàn nguyên bản sửa đổi này

source: Select language | %(document)s
bg: Изберете език | %(document)s
cs: Volba jazyka | %(document)s
el: Επιλογή γλώσσας | %(document)s
he: בחירת שפה | %(document)s
hi_in: भाषा का चयन करें | %(document)s
hu: Nyelv kiválasztása | %(document)s
id: Pilih bahasa | %(document)s
ka: ენის მითითება | %(document)s
kab: Fren tutlayt | %(document)s
ms: Pilih bahasa | %(document)s
pl: Wybierz język | %(document)s
pt_br: Selecionar idioma | %(document)s
sv_se: Välj språk | %(document)s
te: బాషను ఎంచుకోండి | %(document)s
uk: Вибір мови | %(document)s
vi: Chọn ngôn ngữ | %(document)s

source: Select a language to translate to:
cs: Volba jazyka, do kterého chcete překládat:
el: Επιλέξτε μια γλώσσα για μετάφραση:
he: בחירת שפה אליה ברצונך לתרגם:
hi_in: अनुवाद करने के लिए एक भाषा का चयन करें:
hu: Válassza ki a nyelvet, amelyre fordít:
id: Pilih bahasa tujuan penerjemahan:
ka: ენის მითითება, გადასათარგმნად:
kab: Fren tutlayt aniɣer ara tessuqleḍ:
ms: Pilih bahasa untuk diterjemah ke:
pl: Wybierz język tłumaczenia:
pt_br: Selecione um idioma para traduzir:
sv_se: Välj ett språk att översätta till:
te: అనువదించడానికి భాషను ఎంచుకోండి:
uk: Виберіть мову перекладу:
vi: Chọn một ngôn ngữ để dịch:

source: Translate Article | %(document)s
cs: Překlad článku | %(document)s
el: Μετάφραση άρθρου | %(document)s
he: תרגום מאמר | %(document)s
hi_in: लेख अनुवाद करें | %(document)s
hu: Cikk fordítása | %(document)s
id: Menerjemahkan Artikel | %(document)s
ka: სტატიის თარგმნა | %(document)s
kab: Suqel amagrad | %(document)s
ms: Terjemah Artikel | %(document)s
pl: Przetłumacz artykuł | %(document)s
pt_br: Traduzir artigo | %(document)s
sv_se: Översätt artikel | %(document)s
te: వ్యాసం అనువదించు | %(document)s
uk: Переклад статті | %(document)s
vi: Dịch bài viết | %(document)s

source: Translating article to %(locale)s
bg: Статията се превежда на %(locale)s
cs: Překlad článku do jazyka %(locale)s
el: Μετάφραση του άρθρου σε %(locale)s
he: תרגום מאמר ל%(locale)s
hi_in: लेख %(locale)s में अनुवाद करें
hu: Cikk fordítása %(locale)s nyelvre
id: Menerjemahkan artikel menjadi %(locale)s
ka: თარგმანი %(locale)s ენისთვის
kab: Tasuqilt n umagrad ɣer %(locale)s
ms: Menterjemah artikel ke %(locale)s
pl: Przetłumacz artykuł na język %(locale)s
pt_br: Traduzir artigo para %(locale)s
sv_se: Översätter artikel till %(locale)s
te: %(locale)sకు వ్యాసాన్ని అనువదిస్తోంది
uk: Перекладання статті мовою: %(locale)s
vi: Dịch bài viết sang %(locale)s

source: Translate Content
bg: Превод на текста
cs: Překlad obsahu
el: Μετάφραση περιεχομένου
he: תרגום תוכן
hi_in: सामग्री का अनुवाद करें
hu: Tartalom fordítása
id: Penerjemahan Konten
ka: შიგთავსის თარგმნა
kab: Suqel agbur
ms: Terjemah Kandungan
pl: Przetłumacz zawartość
pt_br: Traduzir conteúdo
sv_se: Översätt innehåll
te: విషయం అనువదించు
uk: Переклад вмісту
vi: Dịch nội dung

source: Approved %(locale)s version:
bg: Одобрена версия на %(locale)s:
cs: Schválená verze v jazyce %(locale)s:
el: Εγκεκριμένη έκδοση για τα %(locale)s:
he: אושרה הגרסה ב%(locale)s:
hi_in: स्वीकृत %(locale)s संस्करण:
hu: Jóváhagyott %(locale)s verzió:
id: Versi %(locale)s disetujui:
ka: მიღებული %(locale)s ვერსია:
kab: Lqem n %(locale)s :yettwaqbel:
ms: Versi %(locale)s diluluskan:
pl: Zatwierdzono wersję w języku: %(locale)s
pt_br: Versão aprovada %(locale)s:
sv_se: Godkänd %(locale)s version:
uk: Затверджена %(locale)s версія:
vi: Phiên bản của ngôn ngữ %(locale)s đã được phê duyệt:

source: View Rendered
cs: Zobrazit vykreslené
el: Προβολή αποτελέσματος
hu: Eredmény megtekintése
id: Tampilkan Yang Diberikan
ka: იხილეთ დამუშავებული
kab: Wali talɣa
ms: Papar Penghuraian
pl: Zobacz przetworzone
pt_br: Visualizar renderização
sv_se: Visa rendering
uk: Подивитися оброблене
vi: Xem tài liệu đã kết xuất

source: View Source
bg: Изходен код
cs: Zobrazit zdrojový kód
el: Προβολή πηγής
he: הצגת המקור
hi_in: स्रोत देखें
hu: Forrás megtekintése
id: Lihat Sumber
ka: წყაროს ნახვა
kab: Sken aɣbalu
ms: Papar Sumber
pl: Zobacz źródło
pt_br: Visualizar fonte
sv_se: Visa källa
te: మూలాన్ని వీక్షించండి
uk: Перегляд джерела
vi: Xem Mã Nguồn

source: Show %(locale)s
cs: Zobrazit jazyk %(locale)s
el: Εμφάνιση %(locale)s
he: הצגת %(locale)s
hi_in: %(locale)s दिखाएँ
hu: %(locale)s megjelenítése
id: Tampilkan %(locale)s
ka: ჩვენება: %(locale)s
kab: Sken %(locale)s
ms: Papar %(locale)s
pl: Wyświetl lokalizację %(locale)s
pt_br: Exibir %(locale)s
sv_se: Visa %(locale)s
te: %(locale)s చూపించు
uk: Показати %(locale)s
vi: Hiển thị %(locale)s

source: Hide %(locale)s
bg: Скриване на %(locale)s
cs: Skrýt jazyk %(locale)s
el: Απόκρυψη της γλώσσας %(locale)s
he: הסתרת %(locale)s
hi_in: %(locale)s छुपाएँ
hu: %(locale)s elrejtése
id: Sembunyikan %(locale)s
ka: დამალვა: %(locale)s
kab: Ffer %(locale)s
ms: Sorok %(locale)s
pl: Ukryj lokalizację %(locale)s
pt_br: Ocultar %(locale)s
sv_se: Dölj %(locale)s
te: %(locale)s దాచండి
uk: Сховати %(locale)s
vi: Ẩn %(locale)s

source: %(locale)s translation:
bg: %(locale)s превод:
cs: Překlad do jazyka %(locale)s:
el: Μετάφραση σε %(locale)s:
he: תרגום ל%(locale)s:
hi_in: %(locale)s अनुवाद:
hu: %(locale)s fordítás:
id: terjemahan %(locale)s:
ka: %(locale)s თარგმანი:
kab: Tasuqilt %(locale)s:
ms: Terjemahan %(locale)s:
pl: Tłumaczenie na język %(locale)s:
pt_br: %(locale)s tradução:
sv_se: %(locale)s översättning:
te: %(locale)s అనువాదం:
uk: Переклад %(locale)s:
vi: %(locale)s dịch:

source: Translate Tags
bg: Превод на етикетите
cs: Přeložit štítky
el: Μετάφραση ετικετών
hi_in: टैग का अनुवाद करें
hu: Címkék fordítása
id: Terjemahkan Tag
ka: ჭდეების თარგმნა
kab: Suqel tibzimin
ms: Tag Terjemahan
pl: Słowa kluczowe tłumaczenia
pt_br: Traduzir Tags
sv_se: Översätt taggar
te: టాగ్లు అనువదించండి
uk: Переклад міток

source: English tags
bg: Етикети на английски
cs: Anglické štítky
el: Αγγλικές ετικέτες
hi_in: अंग्रेजी टैग
hu: Angol címkék
id: Tag Bahasa Inggris
ka: ინგლისური ჭდეები
kab: Tibzimin s teglizit
ms: Tag Bahasa Inggeris
pl: Angielskie słowa kluczowe
pt_br: Tags em inglês
sv_se: Engelska taggar
te: ఆంగ్ల ట్యాగ్స్
uk: Англійські мітки

source: This document has no tags.
cs: Dokument nemá žádné štítky.
el: Αυτό το έγγραφο δεν έχει ετικέτες.
he: למסמך זה אין תגיות.
hi_in: इस दस्तावेज़ में कोई टैग नहीं है.
hu: Ennek a dokumentumnak nincsenek címkéi.
id: Dokumen ini tidak memiliki penanda.
ka: ამ დოკუმენტს, არ გააჩნია ჭდეები.
kab: Asemli agi ur igbir ara tibzimin.
ms: Dokumen ini tiada tag.
pl: Ten dokument nie ma etykiet
pt_br: Este documento não tem tags.
sv_se: Detta dokument har inga taggar.
te: ఈ పత్రానికి ట్యాగ్లు లేవు.
uk: Цей документ немає міток.

source: %(locale)s tags
bg: Етикети на %(locale)s
cs: %(locale)s štítky
el: Ετικέτες σε %(locale)s
he: תגיות ב%(locale)s
hi_in: %(locale)s टैग
hu: %(locale)s címkék
id: tag %(locale)s
ka: %(locale)s ჭდეები
kab: Tibzimin %(locale)s
ms: Tag %(locale)s
pl: %(locale)s słowa kluczowe
pt_br: Tags %(locale)s
sv_se: %(locale)s taggar
te: %(locale)s టాగ్లు
uk: мітки %(locale)s
vi: Thẻ %(locale)s

source: Version Notes
bg: Бележки по версията
cs: Poznámky k verzi
el: Σημειώσεις έκδοσης
he: הערות לגרסה
hi_in: संस्करण नोट्स
hu: Megjegyzések a verzióhoz
id: Versi Catatan
ka: ვერსიის შენიშვნები
kab: Tizmilin n lqem
ms: Nota Versi
pl: Informacje o wersji
pt_br: Notas da versão
sv_se: Versionsanteckningar
te: వెర్షన్ గమనికలు
uk: Нотатки до версії
vi: Ghi chú phiên bản

source: Localization flags
bg: Бележки по превода
cs: Lokalizační štítky
el: Σημαίες μετάφρασης
he: דגלוני תרגום
hi_in: स्थानीयकरण ध्वज़
hu: Honosítási címkék
id: Tanda pelokalan
ka: თარგმანის მონიშვნები
kab: Tibzimin n tsuqilt
ms: Bendera lokalisasi
pl: Flagi lokalizacji
pt_br: Marcas de tradução
sv_se: Översättningsflaggor
te: స్థానికీకరణ జెండాలు
uk: Прапорці локалізації

source: %(creator)s changed %(document_title)s.
bg: %(creator)s промени %(document_title)s.
cs: Uživatel %(creator)s změnil dokument %(document_title)s.
el: Ο χρήστης %(creator)s άλλαξε το %(document_title)s.
he: המשתמש %(creator)s שינה את %(document_title)s.
hu: %(creator)s módosította ezt: %(document_title)s.
id: %(creator)s mengubah %(document_title)s.
ka: %(creator)s შემქმნელმა შეცვალა %(document_title)s.
kab: %(creator)s yesnifel %(document_title)s.
ms: %(creator)s mengubah %(document_title)s.
pl: %(creator)s zmienił %(document_title)s.
pt_br: %(creator)s modificados %(document_title)s.
sv_se: %(creator)s ändrade %(document_title)s.
te: %(creator)s మార్చబడింది %(document_title)s.
uk: %(creator)s змінив %(document_title)s.
vi: %(creator)s đã thay đổi %(document_title)s.

source: View User Profile:
cs: Zobrazit uživatelský profil:
el: Προβολή προφίλ χρήστη:
he: הצגת פרופיל משתמש:
hi_in: उपयोगकर्ता प्रोफ़ाइल देखें:
hu: Felhasználó profiljának megtekintése:
id: Tampilkan Profil Pengguna:
ka: მომხმარებლის პროფილის ნახვა:
kab: Wali amaɣnu n useqdac:
ms: Papar Profil Pengguna:
pl: Zobacz profil:
pt_br: Ver perfil do usuário:
sv_se: Visa användarprofil:
te: వాడుకరి ప్రొఫైలును చూడండి:
uk: Переглянути профіль користувача:
vi: Xem hồ sơ người dùng:
