Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/javascript.po
Languages: bn, de, el, he, id, nl, pt, ta, th

source: Close submenu
bn: সাবমেনু বন্ধ করুন
de: Untermenü schließen
el: Κλείσιμο υπομενού
id: Tutup submenu
nl: Submenu sluiten
pt: Fechar submenu
ta: துணைமெனு மூடு
th: ปิดเมนูย่อย

source: Close notification
bn: নোটিফিকেশন বন্ধ করুন
de: Benachrichtigung schließen
el: Κλείσιμο ειδοποίησης
he: סגירת ההתרעה
id: Tutup notifikasi
nl: Melding sluiten
pt: Fechar notificação
ta: அறிவிப்பை மூடு
th: ปิดการแจ้งเตือน

source: Revert
bn: প্রত্যাবর্তন করা
de: Zurücksetzen
el: Επαναφορά
id: Kembalikan
nl: Terugzetten
pt: Reverter
ta: மாற்றியமை
th: เปลี่ยนกลับ

source: View Page
bn: পাতা দেখুন
de: Seite ansehen
el: Προβολή σελίδας
he: הצגת עמוד
id: Lihat Laman
nl: Pagina weergeven
pt: Ver página
ta: பக்கத்தைக் காண்க
th: ดูหน้า

source: Edit Page
bn: পাতা সম্পাদনা করুন
de: Seite bearbeiten
el: Επεξεργασία σελίδας
he: עריכת עמוד
id: Sunting Laman
nl: Pagina bewerken
pt: Editar página
ta: பக்கத்தைத் திருத்தவும்
th: แก้ไขหน้า

source: History
bn: ইতিহাস
de: Versionsgeschichte
el: Ιστορικό
he: היסטוריה
id: Riwayat
nl: Geschiedenis
pt: Histórico
ta: வரலாறு
th: ประวัติ

source: Hang on! Updating filters…
bn: অপেক্ষা করুন! ফিল্টার হালনাগাদ হচ্ছে…
de: Einen Moment! Die Filter werden aktualisiert…
el: Περιμένετε! Γίνεται ενημέρωση φίλτρων…
he: נא להמתין! המסננים מתעדכנים…
id: Tunggu! Memperbarui filter…
nl: Moment! Filters worden bijgewerkt…
pt: Aguarde! A atualizar filtros…
ta: தடை செய்! வடிப்பான்களை மேம்படுத்துகிறது ...
th: รอเดี๋ยว! กำลังอัปเดตตัวกรอง…

source: Updated filters.
bn: হালানাগাদকৃত ফিল্টার।
de: Die Filter wurden aktualisiert.
el: Τα φίλτρα ενημερώθηκαν.
he: המסננים התעדכנו.
id: Filter diperbarui.
nl: Filters zijn bijgewerkt.
pt: Filtros atualizados.
ta: புதுப்பிக்கப்பட்ட வடிகட்டிகள்.
th: ตัวกรองที่อัปเดต

source: Submitting...
bn: জমা দেওয়া হচ্ছে...
de: Übermitteln…
el: Υποβολή...
he: נשלח...
id: Mengirim...
nl: Indienen...
pt: A submeter...
ta: சமர்ப்பிக்கிறது ...
th: กำลังส่ง...

source: Submitted as %(submissionType)s
de: Übermittelt als %(submissionType)s
el: Υποβλήθηκε ως %(submissionType)s
he: נשלח בתור %(submissionType)s
id: Dikirim sebagai %(submissionType)s
nl: Ingediend als %(submissionType)s
pt: Submetido como %(submissionType)s
th: ส่งเป็น %(submissionType)s แล้ว

source: %(sentDate)s by %(user)s
de: %(sentDate)s von %(user)s
el: %(sentDate)s από %(user)s
id: %(sentDate)s oleh %(user)s
nl: op %(sentDate)s door %(user)s
pt: %(sentDate)s por %(user)s
th: %(sentDate)s โดย %(user)s

source: Error submitting as %(type)s
bn: ভুল %(type)s হিসাবে জমা হচ্ছে
de: Fehler übermittelt als %(type)s
el: Σφάλμα υποβολής ως %(type)s
he: שגיאה בשליחה בתור %(type)s
id: Gagal mengirimkan sebagai %(type)s
nl: Fout bij indienen als %(type)s
pt: Erro ao submeter como %(type)s
ta: என சமர்ப்பிப்பதில் பிழை %(type)s
th: เกิดข้อผิดพลาดในการส่งเป็น %(type)s

source: You are now viewing this site in %(localeName)s. Do you always want to view this site in %(localeName)s?
de: Sie sehen sich diese Seite jetzt auf %(localeName)s an. Möchten Sie diese Seite immer auf %(localeName)s ansehen?
el: Τώρα, βλέπετε αυτή την ιστοσελίδα στα %(localeName)s. Θέλετε να βλέπετε πάντα αυτή την ιστοσελίδα στα %(localeName)s;
he: אתר זה מופיע ב%(localeName)s. תמיד להציג את האתר הזה ב%(localeName)s?
id: Anda sedang melihat situs ini dalam bahasa %(localeName)s. Anda ingin selalu melihat situs ini dalam bahasa %(localeName)s?
nl: U bekijkt deze website nu in het %(localeName)s. Wilt u deze website altijd in het %(localeName)s bekijken?
pt: Está agora a ver este site em %(localeName)s. Deseja ver este site sempre em %(localeName)s?
th: ตอนนี้คุณกำลังดูไซต์นี้ใน %(localeName)s คุณต้องการดูไซต์นี้ใน %(localeName)s ทุกครั้งหรือไม่?

source: Yes
bn: হ্যাঁ
de: Ja
el: Ναι
he: כן
id: Ya
nl: Ja
pt: Sim
ta: ஆம்
th: ใช่

source: No
bn: না
de: Nein
el: Όχι
he: לא
id: Tidak
nl: Nee
pt: Não
ta: இல்லை
th: ไม่

source: Never
bn: কখনও না
de: Nie
el: Ποτέ
he: אף פעם
id: Jangan pernah
nl: Nooit
pt: Nunca
ta: நடக்காது
th: ไม่เลย

source: No selection
bn: কোন নির্বাচন নেই
de: Keine Auswahl
el: Χωρίς επιλογή
id: Tidak ada pilihan
nl: Geen selectie
pt: Sem seleção
ta: தேர்வு இல்லை
th: ไม่มีการเลือก

source: Selected:
bn: নির্বাচিত:
de: Ausgewählt:
el: Επιλεγμένο:
id: Terpilih:
nl: Geselecteerd:
pt: Selecionado:
ta: தேர்ந்தெடுக்கப்பட்ட:
th: ถูกเลือก:

source: New interest...
bn: নতুন আগ্রহ...
de: Neues Interesse…
el: Νέο ενδιαφέρον...
id: Minat baru...
nl: Nieuwe interesse…
pt: Novo interesse...
ta: புதிய ஆர்வம் ...
th: ความสนใจใหม่...

source: Open implementation notes
bn: ইমপ্লিমেন্টেশন নোট খুলুন
de: Implementierungshinweise öffnen
el: Άνοιγμα σημειώσεων υλοποίησης
id: Catatan implementasi terbuka
nl: Implementatieopmerkingen openen
pt: Abrir notas de implementação
ta: கடிதக் குறிப்புகள் நடைமுறைப் படுத்துதலைத் திற
th: เปิดบันทึกเครื่องมือ

source: Open
bn: খুলুন
de: Öffnen
el: Άνοιγμα
he: פתיחה
id: Buka
nl: Openen
pt: Abrir
ta: திற
th: เปิด

source: Return to compatibility table.
bn: কম্প্যাটিবিলিটি টেবিলে ফিরে যাও।
de: Zur Kompatibilitätstabelle zurückkehren.
el: Επιστροφή στον πίνακα συμβατότητας.
he: חזרה לטבלת התאימות.
id: Kembali ke tabel kompatibilitas.
nl: Terug naar compatibiliteitstabel
pt: Voltar para a tabela de compatibilidade.
ta: பொருந்தக்கூடிய பட்டியலுக்கு திரும்புதல்.
th: กลับไปยังตารางความเข้ากันได้

source: Close
bn: বন্ধ
de: Schließen
el: Κλείσιμο
he: סגירה
id: Tutup
nl: Sluiten
pt: Fechar
ta: மூடு
th: ปิด

source: New compatibility tables are in beta
id: Tabel kompatibilitas baru tersedia dalam versi beta

source: More about the beta.
id: Lebih lanjut tentang versi beta.

source: Take the survey
id: Isilah survei

source: Report an error.
id: Melaporkan kesalahan.

source: Reported. Thanks!
id: Dilaporkan. Terima kasih!

source: Show old table.
id: Tampilkan tabel lama.

source: an unknown date
bn: অজানা তারিখ
de: [unbekanntes Datum]
el: μια άγνωστη ημερομηνία
he: תאריך לא ידוע
id: tanggal yang tidak diketahui
nl: een onbekende datum
pt: uma data desconhecida
ta: தெரியாத தேதி
th: ไม่ทราบวันที่

source: View draft.
bn: খসড়া দেখুন।
de: Entwurf ansehen.
el: Προβολή προχείρου.
he: צפייה בטיוטה.
id: Tampilkan rancangan.
nl: Concept weergeven
pt: Ver rascunho.
ta: வரைவை பார்க்கவும்.
th: ดูฉบับร่าง

source: Restore draft.
bn: খসড়া পুনরুদ্ধার করুন।
de: Entwurf wiederherstellen.
el: Ανάκτηση προχείρου.
he: שחזור טיוטה.
id: Kembalikan rancangan.
nl: Concept terugzetten
pt: Restaurar rascunho.
ta: வரைவை மீட்டெடுக்கவும்.
th: กู้คืนฉบับร่าง

source: Discard draft.
bn: খসড়াটি বাতিল করুন।
de: Entwurf verwerfen.
el: Απόρριψη πρόχειρου.
he: השלכת טיוטה.
id: Buang rancangan.
nl: Concept verwijderen
pt: Descartar rascunho.
ta: வரைவை நிராகரிக்கவும்.
th: ละทิ้งฉบับร่าง

source: A newer version of this article has been published since this draft was saved. You can restore the draft to view the content, but you will not be able to submit it for publishing.
de: Seit dieser Entwurf gespeichert wurde, wurde eine neuere Version dieses Artikels veröffentlicht. Sie können den Entwurf wiederherstellen, um den Inhalt anzusehen, können ihn aber nicht zur Veröffentlichung übermitteln.
el: Μια νεότερη έκδοση αυτού του άρθρου έχει δημοσιευθεί από τότε που αποθηκεύσατε αυτό το πρόχειρο. Μπορείτε να επαναφέρετε το πρόχειρο για να δείτε το περιεχόμενο, αλλά δεν μπορείτε να το υποβάλετε για δημοσίευση.
he: פורסמה גרסה חדשה יותר של המאמר מאז שהטיוטה נשמרה. ניתן לשחזר את הטיוטה כדי לצפות בתוכן, אבל לא תהיה לך אפשרות לשלוח אותה לפרסום.
id: Versi terbaru dari artikel ini telah ditayangkan sejak rancangan ini disimpan. Anda dapat mengembalikan rancangan untuk melihat isinya, namun Anda tidak dapat menayangkannya.
nl: Er is een nieuwere versie van dit artikel gepubliceerd nadat dit concept is opgeslagen. U kunt het concept terugzetten om de inhoud te zien, maar het niet indienen voor publicatie.
pt: Uma nova versão deste artigo foi publicada desde que este rascunho foi guardado. Pode restaurar o rascunho para ver o conteúdo, mas não irá conseguir submetê-lo para publicação.
ta: இந்த வரைவு சேமிக்கப்பட்டதில் இருந்து இந்த கட்டுரையின் புதிய பதிப்பு வெளியிடப்பட்டுள்ளது. உள்ளடக்கத்தை பார்வையிட வரைவு மீட்டமைக்கலாம், ஆனால் வெளியீட்டிற்கு அதை சமர்ப்பிக்க முடியாது.
th: รุ่นใหม่ของบทความนี้ได้ถูกเผยแพร่ไปแล้วตั้งแต่บันทึกฉบับร่างนี้ คุณสามารถเรียกคืนฉบับร่างเพื่อดูเนื้อหาได้ แต่คุณจะไม่สามารถส่งสำหรับการเผยแพร่ได้

source: Revision history.
de: Versionsgeschichte.
el: Ιστορικό αναθεωρήσεων.
he: היסטוריית מהדורות.
id: Riwayat revisi.
nl: Revisiegeschiedenis
pt: Histórico de revisões.
ta: மீள்பார்வை வரலாறு.
th: ประวัติการแก้ไข

source: Published version
bn: ভার্সন প্রকাশিত হয়েছে
de: Veröffentlichte Version
el: Δημοσιευμένη έκδοση
he: גרסה מפורסמת
id: Versi tayang
nl: Gepubliceerde versie
pt: Versão publicada
ta: பதிப்பு வெளியிடப்பட்டது
th: รุ่นที่เผยแพร่แล้ว

source: Compare this date to the latest revision date to ensure you're not overwriting later changes.
de: Vergleichen Sie dieses Datum mit dem Datum der letzten Version, um keine neueren Änderungen zu überschreiben.
el: Συγκρίνετε αυτή την ημερομηνία με την πιο πρόσφατη ημερομηνία αναθεώρησης για να εξασφαλίσετε ότι δεν αντικαθιστάτε τις πιο πρόσφατες αλλαγές.
he: כדאי להשוות את התאריך הזה לתאריך של המהדורה העדכנית ביותר כדי לוודא שלא מתבצע שכתוב על שינויים עדכניים יותר.
id: Bandingkan tanggal ini dengan tanggal revisi terbaru untuk memastikan Anda tidak sedang menimpa perubahan.
nl: Vergelijk deze datum met de laatste revisie om zeker te zijn dat u geen latere wijzigingen overschrijft.
pt: Compare esta data à revisão mais recente para garantir que não está a sobrescrever alterações posteriores.
ta: நீங்கள் இந்த மாற்றங்களை மறுபரிசீலனை செய்யவில்லை என்பதை உறுதிப்படுத்த, இந்த தேதியை சமீபத்திய திருத்திய தேதிக்கு ஒப்பிடவும்.
th: เปรียบเทียบวันที่นี้กับวันที่แก้ไขล่าสุดเพื่อให้แน่ใจว่าคุณไม่ได้เขียนทับการเปลี่ยนแปลงภายหลัง

source: You have a draft from: %(time)s.
de: Sie haben einen Entwurf vom: %(time)s.
el: Έχετε ένα πρόχειρο από τις: %(time)s.
id: Anda memiliki rancangan dari: %(time)s.
nl: U hebt een concept van: %(time)s.
pt: Tem um rascunho de: %(time)s.
ta: உங்களிடம் ஒரு வரைவு உள்ளது: %(time)s.
th: คุณมีฉบับร่างจากเมื่อ: %(time)s

source: Viewing old draft. This draft cannot be published.
de: Dies ist ein alter Entwurf. Er kann nicht veröffentlicht werden.
el: Γίνεται προβολή παλαιού προχείρου. Αυτό το πρόχειρο δεν μπορεί να δημοσιευθεί.
he: הטיוטה שנצפית היא ישנה. אי אפשר לפרסם טיוטה זו.
id: Melihat rancangan lama. Rancangan ini tidak dapat ditayangkan.
nl: U bekijkt een oud concept. Dit concept kan niet worden gepubliceerd.
pt: A ver rascunho antigo. Este rascunho não pode ser publicado.
ta: பழைய வரைவை பார்ப்பது. இந்த வரைவு வெளியிட முடியாது.
th: กำลังดูฉบับร่างเก่า ฉบับร่างนี้ไม่สามารถเผยแพร่ได้

source: Draft restored.
de: Entwurf wiederhergestellt.
el: Το πρόχειρο ανακτήθηκε.
he: טיוטה שוחזרה.
id: Rancangan dikembalikan.
nl: Concept teruggezet.
pt: Rascunho restaurado.
ta: வரைவு மீட்டமைக்கப்பட்டது.
th: กู้คืนฉบับร่างแล้ว

source: Draft discarded.
bn: খসড়াটি বাতিল হয়েছে।
de: Entwurf verworfen.
el: Το πρόχειρο απορρίφθηκε.
he: טיוטה הושלכה.
id: Rancangan dibuang.
nl: Concept verwijderd.
pt: Rascunho descartado.
ta: வரைவு நிராகரிக்கப்பட்டது.
th: ละทิ้งฉบับร่างแล้ว

source: Draft published:
bn: খসড়া প্রকাশিত হয়েছে:
de: Entwurf veröffentlicht:
el: Το πρόχειρο δημοσιεύθηκε:
he: טיוטה פורסמה:
id: Rancangan ditayangkan:
nl: Concept gepubliceerd:
pt: Rascunho publicado:
ta: வெளியிடப்பட்ட வரைவு:
th: เผยแพร่ฉบับร่างแล้ว:

source: Draft discarded:
bn: খসড়া বাতিল হয়েছে:
de: Entwurf verworfen:
el: Το πρόχειρο απορρίφθηκε:
he: טיוטה הושלכה:
id: Rancangan dibuang:
nl: Concept verwijderd:
pt: Rascunho descartado:
ta: நிராகரிக்கப்பட்டது:
th: ละทิ้งฉบับร่างแล้ว:

source: Draft autosaved:
bn: খসড়া অটোসেভ হয়েছে:
de: Entwurf automatisch gespeichert:
el: Το πρόχειρο αποθηκεύτηκε αυτόματα:
he: שמירה אוטומטית של הטיוטה:
id: Rancangan disimpan otomatis:
nl: Concept automatisch opgeslagen:
pt: Rascunho guardado automaticamente:
ta: வரைவு தானாகவே சேமிக்கப்பட்டது:
th: บันทึกฉบับร่างอัตโนมัติแล้ว:

source: Autosave enabled.
bn: অটোসেভ সক্রিয় হয়েছে।
de: Automatisches Speichern aktiviert.
el: Ενεργοποιήθηκε η αυτόματη αποθήκευση.
he: שמירה אוטומטית מופעלת.
id: Simpan-otomatis diaktifkan.
nl: Automatisch opslaan ingeschakeld.
pt: Guardar automaticamente ativado.
ta: தன்னியக்க இயக்கப்பட்டது.
th: เปิดใช้งานการบันทึกอัตโนมัติแล้ว

source: Publishing changes…
de: Änderungen werden veröffentlicht…
el: Δημοσίευση αλλαγών…
he: השינויים מפורסמים…
id: Menayangkan perubahan…
nl: Wijzigingen publiceren…
pt: A publicar alterações…
ta: வெளியீடு மாற்றங்கள் ...
th: กำลังเผยแพร่การเปลี่ยนแปลง…

source: Publishing failed. You are not currently signed in. Please use a new tab to sign in and try publishing again.
bn: প্রকাশ করতে ব্যর্থ। আপনি বর্তমানে সাইন ইন অবস্থায় নেই। অনুগ্রহ করে নতুন ট্যাব ব্যবহার করুন সাইন ইন করতে এবং আবার প্রকাশ করতে চেস্টা করুন।
de: Veröffentlichung fehlgeschlagen. Sie sind derzeit nicht angemeldet. Bitte verwenden Sie einen neuen Tab, um sich anzumelden und erneut zu versuchen, den Inhalt zu veröffentlichen.
el: Αποτυχία δημοσίευσης. Δεν είστε συνδεδεμένος αυτή τη στιγμή. Παρακαλώ χρησιμοποιήστε μια νέα καρτέλα για να συνδεθείτε και δοκιμάστε να δημοσιεύσετε ξανά.
he: הפרסום נכשל. לא נכנסת לחשבון. נא להשתמש בלשונית חדשה כדי להיכנס ואז לנסות לפרסם שוב.
id: Penerbitan gagal. Anda belum masuk. Buka tab baru untuk masuk dan coba tayangkan kembali.
nl: Publiceren is mislukt. U bent momenteel niet aangemeld. Gebruik een nieuw tabblad om u aan te melden en probeer opnieuw te publiceren.
pt: A publicação falhou. Atualmente não tem a sessão iniciada. Por favor utilize um novo separador para iniciar sessão e tente publicar novamente.
ta: வெளியீடு தோல்வியடைந்தது. நீங்கள் தற்போது உள்நுழைந்திருக்கவில்லை. உள்நுழைவதற்கு ஒரு புதிய தாவலைப் பயன்படுத்தவும், மீண்டும் வெளியிட முயற்சிக்கவும்.
th: การเผยแพร่ล้มเหลว ตอนนี้คุณยังไม่ได้ลงชื่อเข้าใช้ โปรดใช้แท็บใหม่เพื่อลงชื่อเข้าใช้ และลองเผยแพร่อีกครั้ง

source: Changes saved.
bn: পরিবর্তন সংরক্ষিত।
de: Änderungen gespeichert.
el: Οι αλλαγές αποθηκεύτηκαν.
he: השינויים נשמרו.
id: Perubahan disimpan.
nl: Wijzigingen opgeslagen.
pt: Alterações guardadas.
ta: மாற்றங்கள் சேமிக்கப்பட்டன.
th: บันทึกการเปลี่ยนแปลงแล้ว

source: Publishing failed. Please copy and paste your changes into a safe place and try submitting the form using the "Publish" button.
de: Veröffentlichung fehlgeschlagen. Bitte kopieren Sie Ihre Änderungen an einen sicheren Ort und versuchen Sie, das Formular mit der Schaltfläche „Veröffentlichen“ abzusenden.
el: Αποτυχία δημοσίευσης. Παρακαλώ αντιγράψτε και επικολλήστε τις αλλαγές σας σε ένα ασφαλές μέρος και δοκιμάστε να υποβάλετε τη φόρμα με το κουμπί "Δημοσίευση".
he: הפרסום נכשל. נא להעתיק ולהדביק את השינויים שלך למקום בטוח ולנסות לשלוח את הטופס באמצעות הכפתור ״פרסום״.
id: Penayangan gagal. Salin dan tempel perubahan Anda ke tempat yang aman dan coba kirim formulir tersebut menggunakan tombol "Tayangkan".
nl: Publiceren is mislukt. Kopieer en plak uw wijzigingen naar een veilige plek en probeer het formulier in te dienen met behulp van de knop ‘Publiceren’.
pt: A publicação falhou. Por favor copie e cole as suas alterações num sítio seguro e tente submeter o formulário utilizando o botão "publicar".
ta: வெளியீடு தோல்வியடைந்தது. உங்கள் மாற்றங்களை ஒரு பாதுகாப்பான இடத்தில் நகலெடுத்து ஒட்டவும், "வெளியிடு" பொத்தானைப் பயன்படுத்தி படிவத்தை சமர்ப்பிக்கவும்.
th: การเผยแพร่ล้มเหลว โปรดคัดลอกและวางการเปลี่ยนแปลงของคุณลงในสถานที่ที่ปลอดภัยและลองส่งแบบฟอร์มโดยกดปุ่ม "เผยแพร่" อีกครั้ง

source: Open in %(site)s
bn: %(site)s এ খোলা হয়েছে
de: Öffnen in %(site)s
el: Άνοιγμα σε %(site)s
he: פתיחה באתר %(site)s
id: Buka di %(site)s
nl: Openen in %(site)s
pt: Abrir em %(site)s
ta: திறக்க %(site)s
th: เปิดใน %(site)s

source: New tag...
bn: নতুন ট্যাগ...
de: Neues Schlagwort…
el: Νέα ετικέτα...
he: תגית חדשה...
id: Tag baru...
nl: Nieuw label…
pt: Nova etiqueta...
ta: புதிய குறிச்சொல் ...
th: ป้ายกำกับใหม่...

source: Search Stack Overflow
bn: Stack Overflow তে খোঁজ করুন
de: Stack Overflow durchsuchen
el: Αναζήτηση στο Stack Overflow
he: חיפוש ב־Stack Overflow
id: Cari Stack Overflow
nl: Zoeken bij Stack Overflow
pt: Pesquisar o Stack Overflow
ta: தேடல் ஸ்டேக் ஓவர்ஃப்ளோ
th: ค้นหา Stack Overflow

source: Your browser does not support MathML. A CSS fallback has been used instead.
bn: আপনার ব্রাউজার MathML সাপোর্ট করে না। CSS ফলব্যাখ এর পরিবর্তে ব্যবহৃত হচ্ছে।
de: Ihr Browser unterstützt kein MathML. Stattdessen wurde eine CSS-Alternative verwendet.
el: Ο φυλλομετρητής σας δεν υποστηρίζει MathML. Μια CSS εναλλακτική έχει χρησιμοποιηθεί αντ' αυτού.
id: Peramban anda tidak mendukung MathML. Sebuah sandaran CSS telah digunakan sebagai gantinya.
nl: Uw browser ondersteunt geen MathML. Daarom is een CSS-terugvalversie gebruikt.
pt: O seu navegador não suporta MathML. Será utilizado um mecanismo alternativo de substituição em CSS.
ta: உங்கள் உலாவி MathML ஐ ஆதரிக்கவில்லை. அதற்கு பதிலாக ஒரு CSS குறைப்பு பயன்படுத்தப்படுகிறது.
th: เบราว์เซอร์ของคุณไม่รองรับ MathML ฟอลแบ็ก CSS จึงถูกใช้งานแทน

source: Details
bn: বিস্তারিত
el: Λεπτομέρειες
he: פרטים
id: Rincian
pt: Detalhes
ta: விவரங்கள்
th: รายละเอียด

source: Link to section
id: Tautan ke bagian

source: Select an attachment
bn: একটি সংযুক্তি নির্বাচন করুন
de: Wählen Sie einen Anhang aus
el: Επιλέξτε ένα συνημμένο
he: בחירת קובץ מצורף
id: Pilih lampiran
nl: Selecteer een bijlage
pt: Selecionar um anexo
ta: இணைப்பு ஒன்றைத் தேர்ந்தெடுக்கவும்
th: เลือกไฟล์แนบ

source: No attachments available
bn: কোনো সংযুক্তি পাওয়া যায়নি
de: Keine Anhänge verfügbar
el: Δεν υπάρχουν διαθέσιμα συνημμένα
he: אין קבצים מצורפים זמינים
id: Lampiran tidak tersedia
nl: Geen bijlagen beschikbaar
pt: Sem anexos disponíveis
ta: இணைப்புகள் இல்லை
th: ไม่มีไฟล์แนบที่พร้อมใช้งาน

source: Attachments
bn: সংযুক্তি
de: Anhänge
el: Συνημμένα
he: קבצים מצורפים
id: Lampiran
nl: Bijlagen
pt: Anexos
ta: இணைப்புகள்
th: ไฟล์แนบ

source: Article Title Lookup / Link Text
bn: আর্টিকেলের শিরোনাম অনুসন্ধান/টেক্সট লিংক
de: Suche nach Artikel-Titel / Link-Text
el: Αναζήτηση Τίτλου Άρθρου / Κείμενο συνδέσμου
id: Pencarian Judul Artikel / Tautan Teks
nl: Zoeken naar artikeltitel / koppelingstekst
pt: Título do artigo para pesquisa / Texto da ligação
ta: கட்டுரை தலைப்பு பார்வை / இணைப்பு உரை
th: ค้นหาชื่อบทความ / ข้อความลิงก์

source: Launch
bn: শুরু
de: Starten
el: Εκτέλεση
id: Luncurkan
nl: Starten
pt: Executar
ta: வெளியீடு
th: เริ่ม

source: Create a Redirect
bn: একটি পুননির্দেশনা তৈরি করুন
de: Eine Weiterleitung einrichten
el: Δημιουργήστε μια ανακατεύθυνση
he: יצירת הפניה
id: Membuat Pengalihan
nl: Een omleiding maken
pt: Criar um redirecionamento
ta: ஒரு திருப்பி உருவாக்கவும்
th: สร้างการเปลี่ยนเส้นทาง

source: MDN Redirect
bn: MDN রিডাইরেক্ট
de: MDN-Weiterleitung
el: Ανακατεύθυνση MDN
he: הפניה של MDN
id: Pengalihan MDN
nl: MDN-omleiding
pt: Redirecionamento MDN
ta: MDN திருப்பி
th: การเปลี่ยนเส้นทาง MDN

source: Document
bn: ডকুমেন্ট
de: Dokument
el: Έγγραφο
he: מסמך
id: Dokumen
pt: Documento
ta: ஆவணம்
th: เอกสาร

source: Insert Code Sample iFrame
de: iFrame mit Beispielquelltext einfügen
el: Εισαγωγή δείγματος κώδικα iFrame
id: Menyisipkan Contoh Kode iFrame
nl: Codevoorbeeld-iFrame invoegen
pt: Inserir iFrame de exemplo de código
ta: குறியீட்டு மாதிரி iFrame செருக
th: แทรก iFrame โค้ดตัวอย่าง

source: Sample Finder
de: Beispielfinder
el: Αναζήτηση Δείγματος
id: Contoh Finder
nl: Voorbeeldzoeker
pt: Pesquisa de exemplos
ta: மாதிரி கண்டுபிடிப்பான்
th: ตัวค้นหาตัวอย่าง

source: Select a section
bn: সেকশন নির্বাচন করুন
de: Wählen Sie einen Abschnitt aus
el: Επιλέξτε μια ενότητα
he: בחירת מקטע
id: Memilih bagian
nl: Selecteer een sectie
pt: Selecionar uma secção
ta: ஒரு பிரிவைத் தேர்ந்தெடுக்கவும்
th: เลือกส่วน

source: Sections in Document
bn: ডকুমেন্ট এ সেকশন
de: Abschnitte im Dokument
el: Ενότητες στο έγγραφο
he: מקטעים במסמך
id: Bagian dalam Dokumen
nl: Secties in document
pt: Secções num documento
ta: ஆவணத்தில் உள்ள பிரிவுகள்
th: ส่วนในเอกสาร

source: What should the sample title be?
bn: নমুনা শিরোনাম কি হওয়া উচিত?
de: Welchen Titel sollte das Beispiel haben?
el: Ποιος θα πρέπει να είναι ο τίτλος του δείγματος;
id: Apa yang sebaiknya menjadi contoh judul?
nl: Wat zou de voorbeeldtitel moeten zijn?
pt: Qual deve ser o título do exemplo?
ta: மாதிரி தலைப்பு என்னவாக இருக்க வேண்டும்?
th: ชื่อตัวอย่างควรเป็นอะไร?

source: Sample HTML Content
bn: নমুনা HTML কন্টেন্ট
de: HTML-Beispielinhalt
el: Περιεχόμενο δείγματος HTML
id: Contoh Konten HTML
nl: Voorbeeld van HTML-inhoud
pt: Conteúdo HTML do exemplo
ta: மாதிரி HTML உள்ளடக்கம்
th: ตัวอย่างเนื้อหา HTML

source: Sample CSS Content
bn: নমুনা CSS কন্টেন্ট
de: CSS-Beispielinhalt
el: Περιεχόμενο δείγματος CSS
id: Contoh Konten CSS
nl: Voorbeeld van CSS-inhoud
pt: Conteúdo CSS do exemplo
ta: மாதிரி CSS உள்ளடக்கம்
th: ตัวอย่างเนื้อหา CSS

source: Sample JavaScript Content
bn: নমুনা JavaScript কন্টেন্ট
de: JavaScript-Beispielinhalt
el: Περιεχόμενο δείγματος Javascript
id: Contoh Konten JavaScript
nl: Voorbeeld van JavaScript-inhoud
pt: Conteúdo JavaScript do exemplo
ta: மாதிரி ஜாவா உள்ளடக்கம்
th: ตัวอย่างเนื้อหา JavaScript

source: Result
bn: ফলাফল
de: Ergebnis
el: Αποτέλεσμα
he: תוצאה
id: Hasil
nl: Resultaat
pt: Resultado
ta: விளைவாக
th: ผลลัพธ์

source: Insert Code Sample Template
de: Vorlage für Beispielquelltext einfügen
el: Εισαγωγή προτύπου Δείγματος Κώδικα
id: Menyisipkan Contoh Kode Template
nl: Codevoorbeeldsjabloon invoegen
pt: Inserir modelo do exemplo de código
ta: குறியீட்டு மாதிரி டெம்ப்ளேட் சேர்க்க
th: แทรกแม่แบบโค้ดตัวอย่าง

source: Syntax Highlighter
bn: সিনট্যাক্স হাইলাইটার
de: Syntaxhervorhebung
el: Επισήμανση σύνταξης
he: מדגיש תחביר
id: Penanda Sintaksis
nl: Syntaxismarkeerder
pt: Destaque de sintaxe
ta: தொடரியல் சொற்பொருளை
th: ตัวเน้นไวยากรณ์

source: No Highlight
bn: হাইলাইটার নেই
de: Keine Hervorherbung
el: Χωρίς επισήμανση
he: ללא הדגשה
id: Tak Ada Penanda
nl: Geen markering
pt: Sem destaque
ta: இல்லை ஹைலைட்
th: ไม่มีการเน้น

source: Embed YouTube Video
bn: YouTube ভিডিও সক্রিয় করুন
de: YouTube-Video einbetten
el: Ενσωμάτωση βίντεο YouTube
he: הטמעת סרטון YouTube
id: Melekatkan Video YouTube
nl: YouTube-video inbedden
pt: Incorporar vídeo do YouTube
ta: YouTube வீடியோவை உட்பொதிக்கவும்
th: ฝังวิดีโอ YouTube

source: Locate a YouTube Video
bn: YouTube ভিডিও চিহ্নিত করুন
de: Ein YouTube-Video finden
el: Εντοπισμός YouTube βίντεο
he: איתור סרטון YouTube
id: Menemukan sebuah Video YouTube
nl: Een YouTube-video zoeken
pt: Localizar um vídeo do YouTube
ta: YouTube வீடியோவைக் கண்டறிக
th: ค้นหาวิดีโอ YouTube

source: Paste YouTube Video URL
bn: YouTube ভিডিও URL পেস্ট করুন
de: URL von YouTube-Video einfügen
el: Επικόλληση διεύθυνσης URL του YouTube βίντεο
he: הדבקת כתובת סרטון YouTube
id: Menyalin URL Video YouTube
nl: YouTube-video-URL plakken
pt: Colar URL de um vídeo do YouTube
ta: YouTube வீடியோ URL ஐ ஒட்டுக
th: วาง URL วิดีโอ YouTube

source: Aspect ratio
bn: অ্যাস্পেক্ট রেসিও
de: Seitenverhältnis
el: Αναλογία διαστάσεων
he: יחס תצוגה
id: Rasio aspek
nl: Hoogte-breedteverhouding
pt: Relação de aspeto
ta: விகிதம்
th: สัดส่วนความกว้าง

source: You must input a valid YouTube video URL.
de: Sie müssen eine gültige Video-URL von YouTube eingeben.
el: Πρέπει να εισάγετε μια έγκυρη διεύθυνση URL YouTube βίντεο.
he: עליך להקליד כתובת תקנית לסרטון YouTube.
id: Anda harus memasukkan URL Video YouTube yang benar.
nl: U moet een geldige YouTube-video-URL opgeven.
pt: Deve introduzir um URL de vídeo do YouTube válido.
ta: சரியான YouTube வீடியோ URL ஐ உள்ளிட வேண்டும்.
th: คุณต้องใส่ URL ของวิดีโอบน YouTube ที่ถูกต้อง
