Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/javascript.po
Languages: bn, de, el, he, id, nl, pt, ta, th

source: The URL you've entered doesn't appear to be valid
de: Die eingegebene URL scheint ungültig zu sein
el: Η διεύθυνση URL που πληκτρολογήσατε δεν φαίνεται να είναι έγκυρη
id: URL yang anda masukkan sepertinya tidak benar
nl: De URL die u hebt ingevoerd lijkt niet geldig te zijn
pt: O URL que introduziu parece ser inválido
ta: நீங்கள் உள்ளிட்ட URL தவறானது எனத் தோன்றவில்லை
th: URL ที่คุณป้อนดูเหมือนจะไม่ถูกต้อง

source: Default
bn: স্বাভাবিক
de: Standard
el: Προεπιλογή
he: ברירת מחדל
id: Bawaan
nl: Standaard
pt: Predefinido
ta: முன்னிருப்பு
th: ค่าปริยาย

source: Error loading content, please refresh the page
de: Fehler beim Laden des Inhalts, bitte aktualisieren Sie die Seite
el: Σφάλμα φόρτωσης περιεχομένου, παρακαλώ ανανεώστε τη σελίδα
he: שגיאה בטעינת התוכן, נא לרענן את העמוד
nl: Fout bij laden van inhoud, vernieuw de pagina
pt: Erro ao carregar conteúdo, por favor atualize a página
th: เกิดข้อผิดพลาดในการโหลดเนื้อหา โปรดรีเฟรชหน้าใหม่

source: Would you answer 4 questions for us? <a %(url)s>Open the survey in a new tab</a> and fill it out when you are done on the site. Thanks!
de: Beantworten Sie uns vier Fragen? <a %(url)s>Öffnen Sie die Umfrage in einem neuen Tab</a> und nehmen Sie teil, wenn Sie auf dieser Seite fertig sind. Vielen Dank!
el: Μπορείτε να απαντήσετε 4 ερωτήσεις για εμάς; <a %(url)s>Ανοίξτε την έρευνα σε μια νέα καρτέλα</a> και συμπληρώστε την όταν τελειώσετε με την ιστοσελίδα. Ευχαριστούμε!
he: נוכל לבקש ממך לענות לנו על 4 שאלות? עליך רק <a %(url)s>לפתוח את הסקר בלשונית חדשה</a> ולמלא אותה כשסיימת עם האתר. תודה!
nl: Wilt u 4 vragen voor ons beantwoorden? <a %(url)s>Open de enquête in een nieuw tabblad</a> en vul deze in wanneer u de website wilt verlaten. Bedankt!
pt: Gostaria de responder a 4 questões nossas? <a %(url)s>Abra o questionário num novo separador</a> e preencha-o quando concluir a sua visita ao site. Obrigado!
th: คุณช่วยเราตอบ 4 คำถามเราได้หรือไม่? <a %(url)s>เปิดแบบสำรวจนี้ในแท็บใหม่</a> แล้วตอบคำถามเราเมื่อคุณดูไซต์เสร็จแล้ว ขอขอบคุณ!

source: Section
de: Abschnitt
el: Ενότητα
nl: Sectie
th: ส่วน

source: URL
el: Διεύθυνση URL
he: כתובת

source: Link
he: קישור
nl: Koppeling
th: ลิงก์

source: HTML
ta: HTML ஐ

source: CSS
ta: CSS ஐ

source: JavaScript
ta: ஜாவா
