Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/react.po
Languages: cs, fa, fr, fy, hu, it, kab, ms, pt_br, sv_se, uk, vi

source: You are now viewing this site in %(localeName)s. Do you always want to view this site in %(localeName)s?
cs: Tento web nyní prohlížíte v jazyce %(localeName)s. Chcete tento web vidět vždy v tomto jazyce?
fr: Ce site est désormais affiché en %(localeName)s. Souhaitez-vous toujours consulter ce site en %(localeName)s ?
fy: Jo besjogge dizze website no yn it %(localeName)s. Wolle jo dizze website altyd yn it %(localeName)s besjen?
hu: Ezt az oldalt jelenleg %(localeName)s nyelven nézi. Mindig ezen a nyelven akarja ezt az oldalt megtekinteni: %(localeName)s?
it: Stai visualizzando il sito in %(localeName)s. Desideri visualizzare sempre in %(localeName)s questo sito?
kab: Tettwaliḍ asmel-agi deg %(localeName)s. Tebγiḍ ad twaliḍ asmel-ai deg %(localeName)s ?
ms: Anda sedang melihat laman ini dalam bahasa %(localeName)s. Adakah anda mahu sentiasa melihat laman ini dalam bahasa %(localeName)s?
pt_br: Você está visualizando este site em %(localeName)s. Deseja ver este site em %(localeName)s sempre?
sv_se: Du visar denna webbplatsen på %(localeName)s. Vill du alltid se den här sidan på %(localeName)s?
uk: Зараз обрано мову: %(localeName)s. Хочете завжди переглядати сайт цією мовою?
vi: Bạn đang xem website này bằng %(localeName)s. Bạn có muốn xem trang web này với %(localeName)s thường xuyên?

source: Yes
cs: Ano
fa: بله
fr: Oui
fy: Ja
hu: Igen
it: Sì
kab: Ih
ms: Ya
pt_br: Sim
sv_se: Ja
uk: Так
vi: Có

source: No
cs: Ne
fa: خیر
fr: Non
fy: Nee
hu: Nem
kab: Ala
ms: Tidak
pt_br: Não
sv_se: Nej
uk: Ні
vi: Không

source: Never
cs: Nikdy
fr: Jamais
fy: Nea
hu: Soha
it: Mai
kab: Werǧin
ms: Jangan sesekali
pt_br: Nunca
sv_se: Aldrig
uk: Ніколи
vi: Không bao giờ

source: No selection
cs: Nic nevybráno
fa: هیچ چیزی انتخاب نشده
fr: Aucune sélection
fy: Gjin seleksje
hu: Nincs kiválasztva
it: Nessuna selezione
kab: Ulac afran
ms: Tiada pemilihan
pt_br: Nada selecionado
sv_se: Ingen markerad
uk: Не вибрано
vi: Chưa chọn mục nào

source: Selected:
cs: Vybráno:
fa: انتخاب شده:
fr: Sélectionné :
fy: Selektearre:
hu: Kiválasztva:
it: Selezionato:
kab: Yettwafren:
ms: Dipilih:
pt_br: Selecionado:
sv_se: Markerade:
uk: Вибрано:
vi: Đã chọn:

source: Would you answer 4 questions for us? <a %(url)s>Open the survey in a new tab</a> and fill it out when you are done on the site. Thanks!
cs: Odpověděli byste nám na 4 otázky? <a %(url)s>Otevřete si tento dotazník v novém panelu</a> a vyplňte ho až tu budete mít vše hotovo. Díky!
fr: Pourriez-vous répondre à 4 questions pour nous aider ? <a %(url)s>Ouvrez le sondage dans un nouvel onglet</a> et remplissez-le à la fin de votre visite sur le site. Merci d'avance !
fy: Wolle jo 4 fragen foar ús beäntwurdzje? <a %(url)s>Iepenje de enkête yn in nij ljepblêd</a> en folje dizze yn wannear't jo de website ferlitte wolle. Tige tank!
hu: Megválaszolna nekünk 4 kérdést? <a %(url)s>Nyissa meg a kérdőívet egy új lapon</a>, és töltse ki, ha végzett az oldalon. Köszönjük!
kab: Tzemreḍ ad terreḍ i 4 n yisteqsiyen akken ad ɣ-d-muddeḍ afus? <a %(url)s>Ldi aḥedqis deg iccer amaynut</a> sakin ččar-it ar tagara n tirza-ik ɣef usmel. Tanemmirt-ik si tazwara!
ms: Bolehkah anda jawab 4 soalan ini untuk kami? <a %(url)s>Buka kaji selidik di dalam tab baru</a> dan isikan apabila anda sudah selesai melayari laman ini. Terima kasih!
sv_se: Vill du svara på 4 frågor? <a %(url)s>Öppna undersökningen i en ny flik</a> och fyll i den när du är klar på webbplatsen. Tack!
uk: Не хочете відповісти на 4 наші питання? <a %(url)s>Відкрийте опитування в новій вкладці</a> і пройдіть його, після роботи з сайтом. Дякуємо!
vi: Bạn có muốn trả lời 4 câu hỏi cho chúng tôi? <a %(url)s>Mở khảo sát trong thẻ mới</a> và điền vào khi bạn hoàn thành xong công việc trên trang web. Cảm ơn!

source: Open implementation notes
cs: Otevřít implementační poznámky
fr: Ouvrir les notes d'implémentation
fy: Ymplemintaasjeopmerkingen iepenje
hu: Megvalósítási megjegyzések megnyitása
it: Apri note di implementazione
kab: Ldi-d tizmilin n bennu
ms: Buka nota implementasi
pt_br: Abrir notas de implementação
sv_se: Öppna implementeringsanteckningar
uk: Відкрити примітки реалізації
vi: Mở ghi chú thực hiện

source: Open
cs: Otevřít
fr: Ouvrir
fy: Iepenje
hu: Megnyitás
it: Apri
kab: Ldi
ms: Buka
pt_br: Abrir
sv_se: Öppna
uk: Відкрити
vi: Mở

source: Return to compatibility table.
cs: Zpět na tabulku kompatibility.
fr: Revenir au tableau de compatibilité.
fy: Werom nei kompatibiliteitstabel.
hu: Visszatérés a kompatibilitási táblázathoz.
it: Ritorna alla tabella compatibilità.
kab: Uɣal ɣer tfelwit n umṣada.
ms: Kembali ke jadual keserasian.
pt_br: Retornar à tabela de compatibilidade.
sv_se: Tillbaka till kompatibilitetstabell.
uk: Повернутися до таблиці сумісності.
vi: Quay trở lại bảng tương thích.

source: Close
cs: Zavřít
fr: Fermer
fy: Slute
hu: Bezárás
it: Chiudi
kab: Mdel
ms: Tutup
pt_br: Fechar
sv_se: Stäng
uk: Закрити
vi: Đóng

source: an unknown date
cs: neznámý datum
fa: تاریخ نامشخص
fr: une date inconnue
fy: in ûnbekende datum
hu: ismeretlen dátum
it: data sconosciuta
kab: azemz arussin
ms: tarikh yang tidak diketahui
pt_br: uma data desconhecida
sv_se: ett okänt datum
uk: невідома дата
vi: một ngày không rõ

source: View draft.
cs: Zobrazit koncept.
fa: نمایش پیش‌نویس.
fr: Voir le brouillon.
fy: Konsept werjaan.
hu: Piszkozat megtekintése.
it: Visualizza la bozza
kab: Sken arewway.
ms: Papar draf.
pt_br: Exibir rascunho.
sv_se: Visa utkast.
uk: Переглянути чернетку.
vi: Xem bản thảo.

source: Restore draft.
cs: Obnovit koncept.
fa: بازآوری پیش‌نویس
fr: Restaurer le brouillon.
fy: Konsept weromsette
hu: Piszkozat helyreállítása.
it: Ripristina il contenuto della bozza
kab: Err-d rewway.
ms: Kembalikan semula draf.
pt_br: Restaurar rascunho.
sv_se: Återställ utkast.
uk: Відновити чернетку.
vi: Khôi phục bản thảo.

source: Discard draft.
cs: Zahodit koncept.
fa: حذف پیش‌نویس.
fr: Supprimer le brouillon.
fy: Konsept fuortsmite
hu: Piszkozat elvetése.
it: Elimina questa bozza
kab: Kkes arewway.
ms: Buang draf.
pt_br: Descartar rascunho.
sv_se: Kasta utkast.
uk: Видалити чернетку.
vi: Hủy bản thảo.

source: A newer version of this article has been published since this draft was saved. You can restore the draft to view the content, but you will not be able to submit it for publishing.
cs: Od uložení tohoto konceptu byl publikována novější verze tohoto článku. Koncept můžete obnovit a prohlédnout si jeho obsah, ale již nebude možné ho odeslat k publikování.
fa: یک نسخه جدید از این مقاله از زمان ذخیره پیش‌نویس آن منتشر شده است. شما می‌توانید پیش‌نویس را بازآوری کنید تا محتویات آن را ببینید، اما نمی‌توانید آن را برای انتشار ثبت کنید.
fr: Une version plus récente de cet article a été publiée depuis l'enregistrement du brouillon. Vous pouvez restaurer le contenu de ce brouillon afin d'en voir le contenu mais vous ne pourrez pas le publier.
fy: Der is in nijere ferzje fan dit artikel publisearre neidat dit konsept bewarre is. Jo kinne it konsept weromsette om de ynhâld te sjen, mar it net yntsjinje foar publikaasje.
hu: A cikk egy újabb verziója lett közzétéve, mióta ez a piszkozat mentésre került. Helyreállíthatja a piszkozatot a tartalom megtekintéséhez, de nem fogja tudni közzétenni.
it: Dall’ultimo salvataggio della bozza è stata pubblicata una nuova versione dell’articolo, pertanto non potrai più pubblicare questa bozza. Puoi comunque ripristinarla per visualizzarne il contenuto.
kab: Lqem aneggaru n umagrad yeffeɣ-d seg usekles arewway. Tzemreḍ ad terreḍ arewway-agi akken ad twaliḍ agbur acukan ur tettizmireḍ ara ad t-id-suffɣeḍ.
ms: Versi baru artikel ini telah diterbitkan sejak draf ini disimpan. Anda boleh mengembalikan semula draf untuk melihat kandungannya, tetapi anda tidak boleh menghantarnya untuk penerbitan.
pt_br: Uma nova versão desse artigo foi publicada desde que esse rascunho foi salvo. Você pode restaurar o rascunho para ver o conteúdo, mas não poderá submetê-lo para publicação.
sv_se: En nyare version av den här artikeln har publicerats sedan det här utkastet sparades. Du kan återställa utkastet för att visa innehållet, men du kommer inte att kunna skicka in det för publicering.
uk: Новішу версію цієї статті було оприлюднено після збереження цієї чернетки. Ви можете відновити чернетку для перегляду її вмісту, але її оприлюднення вже неможливе.
vi: Một bản mới của bài viết này đã được xuất bản kể từ khi bản thảo này được lưu. Bạn có thể khôi phục bản thảo này để xem nội dung, nhưng không thể gửi bản thảo này để xuất bản.

source: Revision history.
cs: Historie revizí.
fa: تاریخچهٔ تغییرات.
fr: Historique des révisions.
fy: Refyzjeskiednis
hu: Verziótörténet.
it: Storico delle versioni
kab: Amazray n ucegger.
ms: Sejarah semakan.
pt_br: Histórico de revisões.
sv_se: Versionshistorik.
uk: Історія редакцій.
vi: Lịch sử sửa đổi.

source: Published version
cs: Publikovaná verze
fa: نسخه منتشر شده
fr: Version publiée
fy: Publisearre ferzje
hu: Közzétett verzió
it: Versione pubblicata
kab: Lqem i d-yeffɣen
ms: Versi diterbitkan
pt_br: Versão publicada
sv_se: Publicerad version
uk: Оприлюднена версія
vi: Phiên bản đã được xuất bản

source: Compare this date to the latest revision date to ensure you're not overwriting later changes.
cs: Porovnejte toto datum s datem nejnovější revize a ujistěte se, že nepřipíšete žádné pozdější změny.
fa: این تاریخ را با تاریخ آخرین تغییر مقایسه کنید تا مطمئن شوید که تغییرات بعدی را رونویسی نمی‌کنید.
fr: Veuillez comparer cette date avec la date de la dernière révision afin de vous assurer que vous n'écrasez pas de modifications intermédiaires.
fy: Fergelykje dizze datum mei de lêste refyzje om wis te wêzen dat jo gjin lettere wizigingen oerskriuwe.
hu: Hasonlítsa össze ezt a dátumot a legújabb értékelés dátumával, hogy meggyőződjön arról, hogy nem ír felül későbbi változtatásokat.
it: Assicurati che la data di questa versione sia posteriore a quella dell’ultima versione in modo da non sovrascrivere le modifiche più recenti.
kab: Semzazal azemz-agi akked uzemz n useɣti aneggaru iwakken ad tesɛuḍ ttbut belli ur teṛkiḍeḍ ara ibeddilen ineggura.
ms: Bandingkan tarikh ini dengan tarikh semakan terakhir bagi memastikan anda tidak membuat perubahan pada yang terkemudian.
pt_br: Compare essa data com a última data de revisão para garantir que você não está sobrescrevendo mudanças mais recentes.
sv_se: Jämför det här datumet till det senaste revisionsdatumet så att du inte skriver över senare ändringar.
uk: Порівняйте цю дату з датою останньої редакції, аби впевнитись, що ви не перезапишете пізніші зміни.
vi: So sánh ngày này với ngày sửa đổi mới nhất để đảm bảo bạn không ghi đè các thay đổi sau này.

source: You have a draft from: %(time)s.
cs: Máte koncept ze dne %(time)s.
fa: شما یک پیش‌نویس دارید از: %(time)s.
fr: Vous avez un brouillon en date du : %(time)s.
fy: Jo hawwe in konsept fan: %(time)s.
hu: Létezik egy piszkozata ekkorról: %(time)s.
it: È presente una bozza da: %(time)s.
kab: Ɣur-k arewway seg: %(time)s.
ms: Anda ada draf dari: %(time)s.
pt_br: Você tem um rascunho de: %(time)s.
sv_se: Du har ett utkast från: %(time)s.
uk: У вас є чернетка від: %(time)s.
vi: Bạn có một bản thảo từ lúc: %(time)s.

source: Viewing old draft. This draft cannot be published.
cs: Právě je zobrazen starší koncept, který nemůže být publikován.
fa: نمایش پیش‌نویس قدیمی. این پیش‌نویس را نمی‌توانید منتشر کنید.
fr: Visualisation d'un ancien brouillon. Ce brouillon ne peut pas être publié.
fy: Jo besjogge in âld konsept. Dit konsept kin net publisearre wurde.
hu: Régi piszkozat megtekintése. Ez a piszkozat nem tehető közzé.
it: Stai visualizzando una bozza obsoleta. Questa versione non può essere pubblicata.
kab: Askan n urewway aqbur. Arewway-agi ur yezmir ara ad d-yeffeɣ..
ms: Memaparkan draf yang lama. Draf ini tidak boleh diterbitkan.
pt_br: Visualizando rascunho antigo. Esse rascunho não pode ser publicado.
sv_se: Visar gammalt utkast. Detta utkast kan inte publiceras.
uk: Перегляд старої чернетки. Цю чернетку не можна оприлюднити.
vi: Đang xem bản thảo cũ. Bản thảo này không thể được xuất bản.

source: Draft restored.
cs: Koncept obnoven.
fa: پیش‌نویس بازآوری شد.
fr: Brouillon restauré.
fy: Konsept weromset.
hu: Piszkozat helyreállítva.
it: Bozza ripristinata
kab: Arewway yuɣal-d.
ms: Draf dikembalikan semula.
pt_br: Rascunho restaurado.
sv_se: Utkast återställt.
uk: Чернетку відновлено.
vi: Đã khôi phục bản thảo.

source: Draft discarded.
cs: Koncept zahozen.
fa: پیش‌نویس حذف شد.
fr: Brouillon supprimé.
fy: Konsept fuortsmiten.
hu: Piszkozat elvetve.
it: Bozza eliminata
kab: Arewway yettwakkes.
ms: Draf dibuang.
pt_br: Rascunho descartado.
sv_se: Utkast kastat.
uk: Чернетку видалено.
vi: Đã hủy bản thảo.

source: Draft published:
cs: Koncept publikován:
fa: پیش‌نویس منتشر شد:
fr: Brouillon publié :
fy: Konsept publisearre:
hu: Piszkozat közzétéve:
it: Bozza pubblicata:
kab: Arewway yeffeɣ-d:
ms: Draf diterbitkan:
pt_br: Rascunho publicado:
sv_se: Utkast publicerad:
uk: Чернетку оприлюднено:
vi: Bản thảo đã được xuất bản:

source: Draft discarded:
cs: Koncept zahozen:
fa: پیش‌نویس حذف شد:
fr: Brouillon supprimé :
fy: Konsept fuortsmiten:
hu: Piszkozat elvetve:
it: Bozza eliminata:
kab: Arewway yettwakkes:
ms: Draf dibuang:
pt_br: Rascunho descartado:
sv_se: Utkast kastad:
uk: Чернетку видалено:
vi: Bản thảo đã bị hủy:

source: Draft autosaved:
cs: Automaticky uložený koncept:
fa: پیش‌نویس خودکار ذخیره شد:
fr: Brouillon enregistré automatiquement :
fy: Konsept automatysk bewarre:
hu: Piszkozat automatikusan mentve:
it: Bozza salvata automaticamente:
kab: Arewway yettwasekles s wudem awurman:
ms: Draf autosimpan:
pt_br: Rascunho salvo automaticamente:
sv_se: Utkast sparad automatiskt:
uk: Чернетку автоматично збережено:
vi: Bản thảo được lưu tự động:

source: Autosave enabled.
cs: Automatické ukládání povoleno.
fa: ذخیره خودکار فعال شد.
fr: Sauvegarde automatique activée.
fy: Automatysk bewarjen ynskeakele.
hu: Automatikus mentés engedélyezve.
it: Salvataggio automatico attivato.
kab: Asekles awurman yettwarmed.
ms: Autosimpan didayakan.
pt_br: Salvamento automático ativado.
sv_se: Spara automatiskt aktiverad.
uk: Автозбереження увімкнено.
vi: Tính năng tự động lưu đang bật.

source: Publishing changes…
cs: Publikování změn…
fa: در حال انتشار تغییرات…
fr: Publication des modifications…
fy: Wizigingen publisearje…
hu: Módosítások közzététele…
it: Pubblicazione delle modifiche in corso…
kab: Asuffeɣ n usnifel...
ms: Perubahan penerbitan…
pt_br: Publicando mudanças…
sv_se: Publicerar ändringar…
uk: Оприлюднення змін…
vi: Xuất bản những thay đổi…

source: Publishing failed. You are not currently signed in. Please use a new tab to sign in and try publishing again.
cs: Publikování selhalo. Momentálně nejste přihlášeni. Použijte prosím nový panel pro přihlášení a zkuste publikaci znovu.
fa: انتشار شکست خورد. شما در حال حاضر وارد سیستم نشده‌اید. لطفاً سعی کنید در یک زبانه دیگر وارد شوید و مجددا برای انتشار در اینجا تلاش کنید.
fr: Échec de la publication. Vous n’êtes pas connecté-e actuellement. Veuillez ouvrir un nouvel onglet afin de vous connecter puis essayez de publier à nouveau.
fy: Publisearjen mislearre. Ho binne op dit stuit net oanmeld. Brûk in nij ljepblêd om oan te melden en opnij te publisearjen.
hu: Közzététel sikertelen. Jelenleg nincs bejelentkezve. Jelentkezzen be egy új lapon, és próbálja meg újra közzétenni.
it: La pubblicazione dei contenuti non è riuscita perché al momento non sei collegato con il tuo profilo MDN. Apri una nuova scheda, effettua l’accesso e ripeti l’operazione.
kab: Asuffeɣ ur yeddi ara. Ur tekcimed ara akka tura. MA ulac aɣilif seqdec iccer amaynut akken ad tkecmeḍ sakin ɛreḍ tikelt nniḍen.
ms: Gagal diterbitkan. Anda tidak menglog masuk. Sila gunakan tab baru untuk mendaftar masuk dan cuba terbitkan sekali lagi.
pt_br: Erro ao publicar. Você não está logado. Por favor abra uma nova aba para fazer login e tente publicar novamente.
sv_se: Det gick inte att publicera. Du är inte inloggad. Använd en ny flik för att logga in och försök publicera igen.
uk: Оприлюднення не вдалося, бо термін дії сеансу сплив. Будь ласка, скористайтесь новою вкладкою, щоб здійснити вхід, та спробуйте оприлюднити знову.
vi: Xuất bản thất bại. Bạn hiện chưa đăng nhập. Vui lòng sử dụng thẻ mới để đăng nhập và thử xuất bản lại.

source: Changes saved.
cs: Změny uloženy.
fa: تغییرات ذخیره شد.
fr: Modifications enregistrées.
fy: Wizigingen bewarre.
hu: Módosítások mentve.
it: Le modifiche sono state salvate.
kab: Isnifal ttwakelsen.
ms: Perubahan disimpan.
pt_br: Alterações salvas.
sv_se: Ändringarna har sparats.
uk: Зміни збережено.
vi: Các thay đổi đã được lưu.

source: Publishing failed. Please copy and paste your changes into a safe place and try submitting the form using the "Publish" button.
cs: Publikování selhalo. Prosím zkopírujte si vaše úpravy na bezpečné místo a zkuste odeslat formulář pomocí tlačítka "Odeslat".
fa: انتشار شکست خورد. لطفاً تغییرات خود را در یک محل امن رونوشت و ذخیره کنید و سعی کنید فُرم را از طریق دکمه «انتشار» ثبت کنید.
fr: La publication a échoué. Veuillez copier-coller vos modifications dans un endroit sûr et essayer de soumettre le formulaire en utilisant le bouton « Publier ».
fy: Publisearjen is mislearre. Kopiearje en plak jo wizigingen nei in feilich plak en probearje it formulier yn te tsjinjen mei help fan de knop ‘Publisearje’.
hu: Közzététel sikertelen. Másolja és illessze be egy biztonságos helyre a módosításait, és próbálja újra elküldeni az űrlapot a „Közzététel” gombbal.
it: Pubblicazione non riuscita. Effettua una copia di backup, poi riprova a inviare i dati facendo clic sul pulsante Pubblica.
kab: Asuffeɣ ur yeddi ara. Ma ulac aɣilif nɣel sakin senṭeḍ asnifel inek ɣer wadig aɣelsan sakin ɛreḍ tuzna n tferkit s useqdec n tqeffalt 'Suffeɣ-d'.
ms: Gagal diterbitkan. Sila salin dan tampal perubahan ke tempat yang selamat dan cuba hantar borang menggunakan butang "Terbit".
pt_br: Erro ao publicar. Por favor copie e cole suas alterações em um lugar seguro e tente submeter o formulário utilizando o botão "Publicar."
sv_se: Publicering misslyckades. Vänligen kopiera och klistra in dina ändringar på en säker plats och försök att skicka in formuläret med knappen "Publicera".
uk: Не вдалося оприлюднити. Будь ласка, скопіюйте свої зміни в безпечне місце та спробуйте надіслати форму скориставшись кнопкою "Оприлюднити".
vi: Xuất bản thất bại. Vui lòng sao chép và dán các thay đổi của bạn vào nơi an toàn và thử gửi biểu mẫu bằng nút "Xuất bản".

source: Open in %(site)s
cs: Otevřít na %(site)s
fa: باز کردن در %(site)s
fr: Ouvrir dans %(site)s
fy: Iepenje yn %(site)s
hu: Megnyitás itt: %(site)s
it: Apri in %(site)s
kab: Ldi di %(site)s
ms: Buka di %(site)s
pt_br: Abrir em %(site)s
sv_se: Öppna i %(site)s
uk: Відкрити на %(site)s
vi: Mở trong %(site)s

source: New tag...
cs: Nový štítek...
fa: تگ جدید…
fr: Nouvelle étiquette…
fy: Nij label…
hu: Új címke…
it: Nuovo tag.
kab: Tabzimt tamaynut...
ms: Tag baru...
pt_br: Nova etiqueta...
sv_se: Ny tagg...
uk: Нова мітка...
vi: Nhãn mới...

source: Search Stack Overflow
cs: Prohledat Stack Overflow
fa: جست‌وجو در Stack Overflow
fr: Rechercher sur Stack Overflow
fy: Sykje by Stack Overflow
hu: Keresés a Stack Overflow oldalon
it: Ricerca su Stack Overflow
kab: Nadi di Stack Overflow
ms: Carian Stack Overflow
pt_br: Pesquisar no Stack Overflow
sv_se: Sök Stack Overflow
uk: Пошук на Stack Overflow
vi: Tìm trên Stack Overflow

source: Your browser does not support MathML. A CSS fallback has been used instead.
cs: Váš prohlížeč nepodporuje MathML, proto byl namísto něj použit CSS fallback.
fa: مرورگر شما از MathML پشتیبانی نمی‌کند. یک روش یدکی از طریق CSS بجای آن استفاده می‌شود.
fr: Votre navigateur ne supporte pas MathML. Un contenu de remplacement avec CSS a été utilisé.
fy: Jo browser stipet gjin MathML. Dêrom is in CSS-wermfalferzje brûkt.
hu: Böngészője nem támogatja a MathML-t. Egy CSS tartalékmegoldás lett használva helyette.
it: Il browser in uso non interpreta la tecnologia MathML. È stata quindi utilizzata una versione alternativa basata sui CSS.
kab: Iminig inek ur isefrak ara MathML. Agbur n usemselsi s CSS yettwaseqdec.
ms: Pelayar anda tidak menyokong MathML. Sebaliknya, menggunakan gantian CSS.
pt_br: Seu navegador não suporta MathML. Ao invés disso, foi utilizado um recurso CSS.
sv_se: Din webbläsare stöder inte MathML. En CSS fallback har använts i stället.
uk: Ваш браузер не підтримує MathML. Натомість використовується запасне вирішення на CSS.
vi: Trình duyệt của bạn không hỗ trợ MathML. CSS đã được sử dụng để thay thế.

source: Details
cs: Detaily
fa: جزئیات
fr: Détails
hu: Részletek
it: Dettagli
kab: Talqayt
ms: Butiran
pt_br: Detalhes
sv_se: Detaljer
uk: Докладно
vi: Chi tiết

source: Link
cs: Odkaz
fr: Lien
hu: Hivatkozás
kab: Aseɣwen
ms: Pautan
sv_se: Länk
uk: Посилання
vi: Liên kết

source: Section
hu: Szakasz
it: Sezione
kab: Tigezmi
ms: Seksyen
pt_br: Seção
sv_se: Avsnitt
uk: Розділ
vi: Phần

source: you@example.com
fr: vous@example.com
hu: email@example.com
kab: kečč@amedya.com
pt_br: voce@example.com

source: Stripe
kab: Ameɣri

source: Help us understand the top 10 needs of web developers.
it: Aiutaci a capire le 10 esigenze più importanti per gli sviluppatori web.
pt_br: Ajude-nos a entender as 10 principais necessidades dos desenvolvedores web.

source: Contribute to MDN
pt_br: Contribuir na MDN

source: Contributors to this page:
cs: Přispěvatelé této stránky:
fy: Oan dizze side hawwe bydroegen:
ms: Penyumbang untuk halaman ini:

source: Last updated by:
cs: Poslední aktualizace od:
fy: Lêst bywurke troch:
ms: Terakhir dikemaskini oleh:

source: Edit
cs: Upravit
fa: ویرایش

source: New interest...
cs: Nový zájem...
fa: علاقه جدید…
fy: Nije ynteresse…
ms: Minat baru...

source: URL
fa: آدرس اینترنتی
