Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/react.po
Languages: cs, fa, fr, fy, hu, it, kab, ms, pt_br, sv_se, uk, vi

source: MDN is funded out of the Mozilla Corporation general budget (and has been since it was founded in 2005). Mozilla Corporation intends to continue to financially support MDN into the future, even as we broaden and diversify the sources of MDN funding. We just want to do more things with you and for you!
fr: MDN est financé par le budget général de Mozilla Corporation (et ce, depuis sa création en 2005). Mozilla Corporation entend continuer à soutenir MDN financièrement à l’avenir, même si nous diversifions les sources de financement de MDN. Nous souhaitons tout simplement réaliser plus de projets avec vous et pour vous !
hu: Az MDN a Mozilla Corporation általános költségvetéséből finanszírozott (és ez a 2005-ös alapításától így van). A Mozilla Corporation a jövőben is támogatja anyagilag az MDN-t, még akkor is, ha szélesítjük és diverzifikáljuk az MDN finanszírozási forrásait. Csak több dolgot szeretnénk tenni Önnel, és Önnek!
it: MDN è finanziato dal fondo generale di Mozilla Corporation fino dalla sua fondazione nel 2005. Anche se in futuro amplieremo e diversificheremo le nostre fonti di finanziamento, Mozilla Corporation intende continuare a sostenere economicamnete MDN. Vogliamo semplicemente creare più iniziative insieme agli utenti e per gli utenti.
kab: MDN yettwaxelleṣ s umarud amatu n tkebbanit Mozilla ( aya seg wass-mi d-tlul deg 2005 ). Takebbanit Mozilla teɛzem akka ɣer zdat ad tefk tallelt i MDN s tedrimt,
pt_br: A MDN é financiada a partir do orçamento geral da Mozilla Corporation (tem sido assim desde sua fundação em 2005). A Mozilla Corporation pretende continuar apoiando financeiramente a MDN no futuro, mesmo estando nós ampliando e diversificando as fontes de financiamento da MDN. Só queremos fazer mais coisas com vocês e para vocês!
sv_se: MDN finansieras av Mozilla Corporation allmänna budget (och har varit det sedan det grundades 2005). Mozilla Corporation avser att fortsätta finansiellt stödja MDN i framtiden, även när vi breddar och diversifierar källorna till MDN-finansiering. Vi vill bara göra fler saker med dig och för dig!
uk: MDN фінансується з загального бюджету Mozilla Corporation (з часу заснування у 2005 році). Mozilla Corporation має намір продовжувати фінансову підтримку MDN у майбутньому, навіть якщо ми розширюємо та диверсифікуємо джерела фінансування MDN. Ми просто хочемо зробити більше справ з вами та для вас!
vi: MDN được tài trợ từ ngân sách chung của Tập đoàn Mozilla (và kể từ khi nó được thành lập năm 2005). Tập đoàn Mozilla dự định sẽ tiếp tục hỗ trợ tài chính cho MDN trong tương lai, ngay cả khi chúng tôi mở rộng và đa dạng hóa các nguồn tài trợ MDN. Chúng tôi chỉ muốn làm nhiều thứ hơn với bạn và cho bạn!

source: The Mozilla Corporation, which funds MDN, makes money primarily from royalties from search providers on Firefox (such as Google, Amazon, DuckDuckGo, and others).
fr: Mozilla Corporation, qui finance MDN, tire principalement ses revenus de redevances provenant de l’utilisation de moteurs de recherche dans Firefox (tels que Google, Amazon et DuckDuckGo, par exemple).
hu: Az MDN-t finanszírozó Mozilla Corporation elsősorban a Firefoxban található keresőszolgáltatók (például a Google, az Amazon, a DuckDuckGo és mások) által fizetett jogdíjakból keres pénzt.
it: Mozilla Corporation, che finanzia MDN, trae i suoi guadagni principalmente dalle royalty provenienti dai motori di ricerca preimpostati su Firefox (come Google, Amazon, DuckDuckGo e altri).
kab: Takebbanit Mozilla, i yettmuddun tadrimt i MDN, tettawi-d tadrimt-is seg yimseddayen n unadi deg Firefox (am Google, Amazon, DuckDuckGo, d wiyaḍ).
pt_br: A Mozilla Corporation, que financia a MDN, arrecada dinheiro principalmente com royalties de provedores de pesquisa no Firefox (como Google, Amazon, DuckDuckGo e outros).
sv_se: Mozilla Corporation, som finansierar MDN, tjänar pengar främst från royalties från sökleverantörer på Firefox (som Google, Amazon, DuckDuckGo och andra).
uk: Mozilla Corporation, яка фінансує MDN, отримує прибуток переважно у вигляді роялті від провайдерів пошуку в Firefox (наприклад, Google, Amazon, DuckDuckGo та інші).
vi: Tập đoàn Mozilla, nhà tài trợ cho MDN, kiếm tiền chủ yếu từ tiền bản quyền của các nhà cung cấp dịch vụ tìm kiếm trên Firefox (như Google, Amazon, Duck Duck Go, và các công ty khác).

source: Separately, the Mozilla Foundation is a not-for-profit, making its money primarily from donations and royalties from Mozilla Corporation. As a not-for-profit, the Mozilla Foundation reports these revenues publicly every trailing year, as in our most recent <annualReportLink />.
fr: À côté de cela, la Fondation Mozilla est un organisme sans but lucratif, financé principalement par des dons et les royalties de Mozilla Corporation. De par ce statut, la Fondation Mozilla publie annuellement un rapport sur les revenus obtenus l’année précédente, comme dans notre <annualReportLink /> le plus récent.
hu: Különállóan, a Mozilla Alapítvény egy nonprofit szervezet, amely főleg adományokból és a Mozilla Corporationtől beszedett jogdíjakból szerez pénzt. Nonprofit szervezetként, a Mozilla Alapítvány évente nyilvánosan beszámol minden bevételről, ahogy a legutóbb jelentésben: <annualReportLink />.
it: Un altro discorso va fatto per Mozilla Foundation, un’organizzazione senza fini di lucro che riceve denaro principalmente da donazioni e dalle royalty di Mozilla Corporation. In quanto organizzazione non a scopo di lucro, Mozilla Foundation pubblica annualmente un rendiconto di queste entrate, come nel nostro più recente <annualReportLink />.
kab: Ɣer tama n waya, tasbeddit Mozilla d tuddsa ur yettnadin ara tadrimt, tettwai-d tadrimt seg tewsa akked wayen i d-tettmuddu tkebbanit Mozilla. Ɣef waddad-a, tasbeddit Mozilla tsuffuɣ-d yal aseggas aneqqis ɣef tedrimt i d-tewwi deg waggur yezrin, am <annualReportLink /> aneggaru.
pt_br: Separadamente, a Fundação Mozilla é uma organização sem fins lucrativos, financiada principalmente por doações e royalties da Mozilla Corporation. Sendo sem fins lucrativos, a Fundação Mozilla presta contas dessas receitas publicamente a cada ano consecutivo, como em nosso mais recente <annualReportLink />.
sv_se: Separat är Mozilla Foundation icke-vinstdrivande och tjänar sina pengar främst på donationer och royalties från Mozilla Corporation. Som icke-vinstdrivande rapporterar Mozilla Foundation dessa intäkter offentligt varje efterföljande år, som i vår senaste <annualReportLink />.
uk: Окрема організація Mozilla Foundation є неприбутковою, яка отримує гроші в основному у вигляді внесків та роялті від Mozilla Corporation. Оскільки Mozilla Foundation є неприбутковою організацією, вона щорічно звітує про свої прибутки публічно, як в нашому нещодавньому <annualReportLink />.
vi: Một cách riêng biệt, Mozilla Foundation là một tổ chức phi lợi nhuận, kiếm tiền chủ yếu từ các khoản đóng góp và tiền bản quyền từ Tập đoàn Mozilla. Là một tổ chức phi lợi nhuận, Tổ chức Mozilla báo cáo công khai các khoản thu này mỗi năm, như trong <annualReportLink />.

source: 2018 Mozilla Annual Report
fr: rapport annuel de Mozilla 2018
hu: a Mozilla 2018. évi éves jelentése
it: Rendiconto annuale Mozilla 2018
kab: Aneqqis nMozilla n useggas 2018
pt_br: Relatório Anual Mozilla 2018
sv_se: Mozilla årsredovisning 2018
uk: Річний звіт Mozilla за 2018 рік
vi: Báo cáo thường niên Mozilla 2018

source: Monthly payments
fr: Paiements mensuels
hu: Havi befizetések
it: Pagamenti mensili
kab: Lexlaṣ s wayyur
pt_br: Pagamentos mensais
sv_se: Månadsbetalningar
uk: Щомісячні платежі
vi: Thanh toán hàng tháng

source: If you would like to manage your monthly subscription, such as changing your card account details, you will need to cancel your subscription and sign up again using the new card details. To cancel, go to the <subscriptionsLink />, or if you have any questions please contact <emailLink />.
fr: Si vous souhaitez gérer votre abonnement mensuel, par exemple pour modifier les détails la carte associée à votre compte, vous devrez annuler votre abonnement et vous réinscrire en utilisant les nouveaux détails de la carte. Pour annuler, accédez à <subscriptionsLink />, ou si vous avez des questions, veuillez contacter <emailLink />.
hu: Ha szeretné kezelni a havi befizetését, például megváltoztatná a kártyaadatait, akkor le kell mondania az előfizetését, és fel kell iratkoznia az új kártyaadatokkal. A lemondáshoz keresse fel a <subscriptionsLink /> lapot, vagy ha kérdése van, akkor <emailLink />.
it: Se desideri gestire l’abbonamento mensile, ad esempio modificare i dettagli della carta associata al tuo account, dovrai annullare l’abbonamento e registrarti di nuovo utilizzando i dettagli della nuova carta. Per annullare, vai alla <subscriptionsLink /> o contatta <emailLink />.
kab: Ma yella tenwiḍ ad tesferkeḍ ajerred-inek s wayyur, am usnifel n telqey n umiḍan n tkarḍa-inek, yewwi-d fell-ak ad tesfesxeḍ ajerred-inek syen ad tɛiwdeḍ anekcum s useqdec n telqeyt tamaynut n tkarḍa. Akken ad tesfesxeḍ, kcem ɣer <subscriptionsLink />, neɣ ma tesɛiḍ isteqsiyen, nermes <emailLink />.
pt_br: Se quiser gerenciar sua assinatura mensal, por exemplo alterar detalhes da conta do cartão, será necessário cancelar a assinatura e assinar novamente usando as informações atualizadas. Para cancelar, vá em <subscriptionsLink />. Se tiver alguma dúvida, entre em contato com <emailLink />.
sv_se: Om du vill hantera ditt månadsabonnemang, till exempel att ändra dina kortkontouppgifter, måste du avbryta ditt prenumeration och registrera dig igen med den nya kortinformationen. För att avbryta, gå till <subscriptionsLink /> eller om du har några frågor kontakta <emailLink />.
uk: Якщо ви бажаєте керувати щомісячною передплатою, наприклад змінити реквізити вашого карткового рахунку, вам буде потрібно скасувати передплату і передплатити знову, використовуючи дані нової картки. Щоб скасувати передплату, перейдіть до <subscriptionsLink /> або зв'яжіться з нами <emailLink />, якщо у вас виникнуть питання.
vi: Nếu bạn muốn quản lý đăng ký hàng tháng của mình, chẳng hạn như thay đổi chi tiết tài khoản thẻ, bạn sẽ cần hủy đăng ký và đăng ký lại bằng cách sử dụng các chi tiết thẻ mới. Để hủy, hãy truy cập <subscriptionsLink />, hoặc nếu bạn có bất kỳ câu hỏi nào, vui lòng liên hệ <emailLink />.

source: manage monthly subscription page
fr: la page de gestion d’abonnement mensuel
hu: havi előfizetés kezelői oldal
it: pagina di gestione dell’abbonamento mensile
kab: sefrek asebter n ujerred n wayyur
pt_br: página de gerenciamento de assinatura mensal
sv_se: sidan hantera månadsabonnemang
uk: сторінка керування щомісячною передплатою
vi: quản lý trang đăng ký hàng tháng

source: You can cancel your monthly subscription at any time. Please go to the <subscriptionsLink /> to cancel your subscription. If you choose to cancel, we will not charge your payment card for subsequent months. For any other questions or inquiries please <emailLink />.
fr: Vous pouvez annuler votre abonnement mensuel à tout moment. Veuillez accéder à <subscriptionsLink /> pour annuler votre abonnement. Si vous choisissez d’annuler, nous ne débiterons pas votre carte de paiement pour les mois suivants. Pour toute autre question ou demande de renseignements, veuillez contacter <emailLink />.
hu: Bármikor lemondhatja a havi előfizetését. Keresse fel a <subscriptionsLink /> lapot. Ha a lemondást választja, akkor a következő hónapokban nem fogjuk megterhelni a kártyáját. További kérdés esetén <emailLink />.
it: Puoi annullare l’abbonamento mensile in qualsiasi momento. Vai alla <subscriptionsLink /> per annullare l’abbonamento. Se scegli di annullare, non addebiteremo alcun importo sulla tua carta di pagamento per i mesi successivi. Per qualsiasi altra domanda o richiesta <emailLink />.
kab: Tzemreḍ ad teffɣeḍ seg ujerred-inek s wayyur melmi tebɣiḍ. Ttxil-k rzu ɣer <subscriptionsLink /> akken ad tekkseḍ ajerred-inek. Ma yella tferneḍ tuffɣa, ur nettɛemmiṛ ara takerḍa-inek n lexlaṣ i wayyuren i d-iteddeun. I kra n usesten neɣ n uwellah, ha-t-an <emailLink />.
pt_br: Você pode cancelar sua assinatura mensal quando quiser. Vá em <subscriptionsLink /> para cancelar a assinatura. Se optar por cancelar, não cobraremos seu cartão de pagamento nos meses subsequentes. Para qualquer outra dúvida ou pergunta, <emailLink />.
sv_se: Du kan när som helst avbryta ditt månadsabonnemang. Gå till <subscriptionsLink /> för att avbryta ditt prenumeration. Om du väljer att avbryta debiterar vi inte ditt betalkort under följande månader. För andra frågor eller förfrågningar, vänligen <emailLink />.
uk: Ви можете скасувати щомісячну передплату в будь-який час. Будь ласка, перейдіть до <subscriptionsLink />, щоб скасувати передплату. Якщо ви вирішите скасувати передплату, ми не отримуватимемо коштів з вашої платіжної картки наступні місяці. З будь-якими іншими питаннями чи запитами, будь ласка <emailLink />.
vi: Bạn có thể hủy đăng ký hàng tháng của bạn bất cứ lúc nào. Vui lòng truy cập <subscriptionsLink /> để hủy đăng ký của bạn. Nếu bạn chọn hủy, chúng tôi sẽ không tính phí thẻ thanh toán của bạn cho các tháng tiếp theo. Đối với bất kỳ câu hỏi hoặc thắc mắc nào khác, vui lòng <emailLink />.

source: contact support
fr: contacter l’assistance
hu: lépjen kapcsolatba az ügyfélszolgálattal
it: Contatta l’assistenza
kab: nermes tallalt
pt_br: entre em contato com o suporte
sv_se: kontakta supporten
uk: зверніться до служби підтримки
vi: liên hệ hỗ trợ

source: Please read our <paymentLink /> for more information.
fr: Veuillez consulter nos <paymentLink /> pour davantage d’informations.
hu: További információkért olvassa el a <paymentLink />.
it: Per maggiori informazioni leggi i nostri <paymentLink />.
kab: Ma ulac aɣilif, ɣer <paymentLink /> i ugar n talɣut.
pt_br: Leia o nosso <paymentLink /> para mais informações.
sv_se: Läs vår <paymentLink /> för mer information.
uk: Щоб дізнатися більше, ознайомтеся з нашими <paymentLink />.
vi: Vui lòng đọc <paymentLink /> của chúng tôi để biết thêm thông tin.

source: payment terms
fr: modalités de paiement
hu: fizetési feltételeinket
it: termini di pagamento
kab: Tiwtilin n lexlaṣ
pt_br: Termos de pagamento
sv_se: betalningsvillkor
uk: умови оплати
vi: điều khoản thanh toán

source: When you request to delete your account we will also cancel your monthly subscription and not charge you for subsequent months.
fr: Si vous demandez la suppression de votre compte, nous annulerons également votre abonnement mensuel et ne vous prélèverons pas les mois suivants.
hu: Ha a fiókja törlését kéri, akkor a havi előfizetését is megszakítjuk, és a következő hónapokban nem terheljük meg a kártyáját.
it: Quando richiedi la cancellazione del tuo account, cancelliamo anche il tuo abbonamento mensile, dunque non ti addebiteremo alcun importo nei mesi successivi.
kab: Mi ara tsutreḍ tukksa n umiḍan-inek, ad nsefsex ula d ajerred-inek s wayyu yerna ur ak-n-ttaznen ara i wayyuren i d-iteddun.
pt_br: Se você solicitar a exclusão de sua conta, também cancelaremos sua assinatura mensal e não lhe cobraremos pelos meses subsequentes.
sv_se: När du begär att ta bort ditt konto avbryter vi också din månatliga prenumeration och debiterar dig inte för efterföljande månader.
uk: Під час вашого запиту на видалення облікового запису ми також скасовуємо вашу щомісячну передплату і не стягуватимемо плату протягом наступних місяців.
vi: Khi bạn yêu cầu xóa tài khoản của bạn, chúng tôi cũng sẽ hủy đăng ký hàng tháng của bạn và không tính phí cho các tháng tiếp theo.

source: Manage monthly subscription
fr: Gestion de l’abonnement mensuel
hu: Havi előfizetés kezelése
it: Gestisci l’abbonamento mensile
kab: Sefrek ajerred n wayyur
pt_br: Gerenciar assinatura mensal
sv_se: Hantera månadsprenumeration
uk: Керувати щомісячною передплатою
vi: Quản lý đăng ký hàng tháng

source: Please <signInLink /> to continue.
fr: Veuillez <signInLink /> pour continuer.
hu: Kérjük, <signInLink /> a folytatáshoz.
it: <signInLink /> per continuare.
kab: Ttxil <signInLink /> akken ad tkemmleḍ.
pt_br: Favor <signInLink /> para continuar.
sv_se: Vänligen <signInLink /> för att fortsätta.
uk: Будь ласка, <signInLink /> для продовження.
vi: Vui lòng <signInLink /> để tiếp tục.

source: sign in
fr: vous connecter
hu: jelentkezzen be
it: Accedi
kab: Kcem
pt_br: entre
sv_se: logga in
uk: увійти
vi: đăng nhập

source: Useful things
fr: Précisions utiles
hu: Hasznos dolgok
it: Potrebbero interessarti…
kab: Tiɣawsiwin inefɛen
pt_br: Coisas úteis
sv_se: Användbara saker
uk: Корисні речі
vi: Những điều có ích

source: Cancel or manage your subscription
fr: Annuler ou gérer votre abonnement
hu: Előfizetés megszüntetése vagy kezelése
it: Annulla o gestisci l’abbonamento
kab: Sefsex neɣ sefrek ajerred-ik
pt_br: Cancelar ou gerenciar assinatura
sv_se: Avsluta eller hantera din prenumeration
uk: Скасувати або керувати вашою передплатою
vi: Hủy hoặc quản lý gói đăng ký tháng của bạn

source: If you would like to cancel or manage your monthly subscription, go to <subscriptionLink />.
fr: Si vous souhaitez annuler ou gérer votre abonnement mensuel, accédez à <subscriptionLink />.
hu: Ha szeretné lemondni vagy kezelni a havi előfizetését, keresse fel a <subscriptionLink /> oldalt.
it: Se desideri annullare o gestire il tuo abbonamento mensile, vai a <subscriptionLink />.
kab: Ma tebɣiḍ ad tesfesxeḍ neɣ ad tesferkeḍ ajerred-ik n waggur, ddu ɣer <subscriptionLink />.
pt_br: Se quiser cancelar ou gerenciar sua assinatura mensal, vá em <subscriptionLink />.
sv_se: Om du vill avbryta eller hantera ditt månadsprenumeration går du till <subscriptionLink />.
uk: Якщо ви забажаєте скасувати або керувати вашою щомісячною передплатою, перейдіть до <subscriptionLink />.
vi: Nếu bạn muốn hủy bỏ hoặc quản lý đăng ký hàng tháng của mình, hãy truy cập <subscriptionLink />.

source: Subscription terms
fr: Conditions d’abonnement
hu: Előfizetési feltételek
it: Termini di abbonamento
kab: Tiwtilin n ujerred
pt_br: Termos de assinatura
sv_se: Prenumerationsvillkor
uk: Умови передплати
vi: Điều khoản đăng ký

source: Please read our <termsLink /> for more information.
fr: Veuillez consulter nos <termsLink /> pour davantage d’informations.
hu: További információkért olvassa el az <termsLink />.
it: Per maggiori informazioni leggi i nostri <termsLink />.
kab: Ma ulac aɣilif, ɣer <termsLink /> i ugar n talɣut.
pt_br: Leia mais informações em nossos <termsLink />.
sv_se: Läs vår <termsLink /> för mer information.
uk: Будь ласка, ознайомтеся з нашими <termsLink /> для отримання детальнішої інформації.
vi: Vui lòng đọc <termsLink /> của chúng tôi để biết thêm thông tin.

source: subscription terms
fr: conditions d’abonnement
hu: előfizetési feltételeket
it: termini di abbonamento
kab: tiwtilin n ujerred
pt_br: termos de assinatura
sv_se: prenumerationsvillkor
uk: умови передплати
vi: điều khoản đăng ký

source: To find out more about why MDN is raising money through monthly subscriptions, please visit our <faqLink />.
fr: Pour en savoir plus sur les raisons qui poussent MDN à recueillir des fonds via des abonnements mensuels, veuillez visiter notre <faqLink />.
hu: Hogy többet tudjon meg arról, hogy miért gyűjt pénzt az MDN havi adományokból, keresse fel a <faqLink />.
it: Per saperne di più sul perché MDN sta raccogliendo fondi tramite abbonamenti mensili, visita le nostre <faqLink />.
kab: I wakken ad tissineḍ ugar ɣef ssebbat i yeǧǧan MDN tjemmeɛ-d tadrimt seg ujerred s wayyur, rzu ɣer <faqLink />.
pt_br: Para saber mais sobre por que a MDN está arrecadando dinheiro através de assinaturas mensais, consulte nossas <faqLink />.
sv_se: För att lära dig mer om varför MDN samlar in pengar genom månatliga prenumerationer, besök vår <faqLink />.
uk: Щоб дізнатися, для чого MDN збирає гроші за допомогою щомісячної передплати, ознайомтеся з нашим <faqLink />.
vi: Để tìm hiểu thêm về lý do MDN tăng tiền thông qua đăng ký hàng tháng, vui lòng truy cập <faqLink /> của chúng tôi.

source: Close submenu
cs: Zavřít podmenu
fa: بستن منوی فرعی
fr: Fermer le sous-menu
fy: Submenu slute
hu: Almenü bezárása
it: Chiudi sottomenu
kab: Mdel umuɣ asnawan
ms: Tutup submenu
pt_br: Fechar o submenu
sv_se: Stäng undermeny
uk: Закрити підменю
vi: Đóng menu con

source: Close notification
cs: Zavřít oznámení
fa: بستن اعلان
fr: Fermer la notification
fy: Melding slute
hu: Értesítés bezárása
it: Chiudi notifica
kab: Mdel alɣu
ms: Tutup notifikasi
pt_br: Fechar a notificação
sv_se: Stäng avisering
uk: Закрити сповіщення
vi: Đóng thông báo

source: Revert
cs: Vrátit
fa: برگشت
fr: Réinitialiser
fy: Weromsette
hu: Visszaállítás
kab: Uɣal
ms: Pinda
sv_se: Återställ
uk: Повернути
vi: Hoàn nguyên

source: View Page
cs: Zobrazit stránku
fa: نمایش صفحه
fr: Afficher la page
fy: Side werjaan
hu: Oldal megtekintése
kab: Sken asebter
ms: Papar Halaman
sv_se: Visa sida
uk: Переглянути сторінку
vi: Xem trang

source: Edit Page
cs: Upravit stránku
fa: ویرایش صفحه
fr: Modifier la page
fy: Side bewurkje
hu: Oldal szerkesztése
kab: Ẓreg asebter
ms: Edit Halaman
sv_se: Redigera sida
uk: Редагувати сторінку
vi: Chỉnh sửa trang

source: History
cs: Historie
fa: تاریخچه
fr: Historique
fy: Skiednis
hu: Előzmények
kab: Amazray
ms: Sejarah
sv_se: Historik
uk: Історія
vi: Lịch sử

source: Hang on! Updating filters…
cs: Čekejte! Filtry se aktualizují…
fa: صبر کنید! در حال بروزرسانی فیلترها…
fr: Patience… Mise à jour des filtres…
fy: Momint! Filters wurde bywurke…
hu: Várjon! Szűrők frissítése…
kab: Ṛǧu cwiṭ! Imzizdigen ad ttwalqamen…
ms: Tunggu! Mengemaskini penapis…
sv_se: Häng kvar! Uppdaterar filter…
uk: Стривайте! Оновлення фільтрів…
vi: Vui lòng đợi! Đang cập nhật bộ lọc...

source: Updated filters.
cs: Filtry aktualizovány.
fa: فیلترها بروزرسانی شد.
fr: Filtres mis à jour.
fy: Filters binne bywurke.
hu: Szűrők frissítve.
kab: Imzizdigen yettwaleqmen.
ms: Penapis dikemaskini.
sv_se: Uppdaterade filter.
uk: Фільтри оновлено.
vi: Đã cập nhật bộ lọc.

source: Error loading content, please refresh the page
cs: Chyba při načítání obsahu, aktualizujte, prosím, stránku
fr: Erreur lors du chargement de la page, vous pouvez actualiser la page
fy: Flater by laden fan ynhâld, fernij de side
hu: Hiba a tartalom betöltésekor, frissítse az oldalt
kab: Tuccḍa deg usali n ugbur, ma ulac aɣilif smiren asebter-agi
ms: Ralat memuatkan kandungan, sila muat semula halaman
sv_se: Fel vid inläsning av innehåll, uppdatera sidan
uk: Трапилась помилка завантаження, будь ласка, оновіть сторінку
vi: Lỗi khi tải nội dung, vui lòng làm mới trang

source: Submitting...
cs: Odesílání...
fa: در حال ثبت…
fr: Envoi en cours…
fy: Yntsjinje…
hu: Beküldés…
kab: Tuzna...
ms: Menghantar...
sv_se: Skickar in...
uk: Надсилання...
vi: Đang gửi...

source: Submitted as %(submissionType)s
cs: Odesláno jako %(submissionType)s
fr: Envoyé en tant que %(submissionType)s
fy: Yntsjinne as %(submissionType)s
hu: Beküldve mint %(submissionType)s
kab: Yettwazen am %(submissionType)s
ms: Dihantar sebagai %(submissionType)s
sv_se: Inskickad som en %(submissionType)s
uk: Надіслано як %(submissionType)s
vi: Đã gửi dưới dạng %(submissionType)s

source: %(sentDate)s by %(user)s
cs: %(sentDate)s uživatelem %(user)s
fr: %(sentDate)s par %(user)s
fy: op %(sentDate)s troch %(user)s
hu: %(sentDate)s, beküldő: %(user)s
kab: %(sentDate)s sɣur %(user)s
ms: %(sentDate)s oleh %(user)s
sv_se: %(sentDate)s av %(user)s
uk: %(sentDate)s від %(user)s
vi: %(sentDate)s bởi %(user)s

source: Error submitting as %(type)s
cs: Chyba odesílání jako %(type)s
fa: خطا در هنگام ثبت به عنوان %(type)s
fr: Erreur lors de l'envoi en tant que %(type)s
fy: Flater by yntsjinjen as %(type)s
hu: Hiba a benyújtáskor mint %(type)s
kab: Tuccḍa n tuzna am %(type)s
ms: Ralat menghantar sebagai %(type)s
sv_se: Fel att skicka in som en %(type)s
uk: Помилка надсилання від %(type)s
vi: Lỗi khi gửi dưới dạng %(type)s
