Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/react.po
Languages: cs, fa, fr, fy, hu, it, kab, ms, pt_br, sv_se, uk, vi

source: You can join the GitHub repository to see updates and commits for this table data:
fr: Vous pouvez rejoindre le dépôt GitHub pour vous informer des mises à jour et validations pour ces données du tableau :
hu: Csatlakozhat a GitHub tárólónkhoz, hogy lássa az adattáblázat frissítéseit és véglegesítéseit:
kab: Tzemreḍ ad tsedduḍ akufi GitHub akken ad k-id-nelɣu ɣef yileqman akken uqbal n yisefka n tfelwit:
sv_se: Du kan gå med i GitHub för att se uppdateringar och åtaganden för denna tabelldata:
uk: Ви можете приєднатися до репозиторію GitHub, щоб бачити оновлення та комміти щодо даних цієї таблиці:
vi: Bạn có thể tham gia GitHub repository để xem các bản cập nhật và các commit cho dữ liệu bảng này:

source: What are we missing?
fr: Que manque-t-il ?
hu: Mi hiányzik?
kab: Acu i aɣ-ixuṣṣen?
sv_se: Vad saknar vi?
uk: Чого нам не вистачає?
vi: Chúng ta đang thiếu gì?

source: See
fr: Voir
hu: Lásd
it: Consulta
kab: Wali
pt_br: Ver
sv_se: Se
uk: Дивіться
vi: Xem

source: Related Topics
cs: Příbuzná témata
fr: Sujets associés
fy: Relatearre ûnderwerpen
hu: Kapcsolódó témák
it: Argomenti correlati
kab: Akk isental
ms: Topik Berkaitan
pt_br: Tópicos relacionados
sv_se: Relaterade ämnen
uk: Пов'язані теми
vi: Các chủ đề liên quan

source: Application rendering error
fr: Erreur de rendu de l’application
hu: Alkalmazás megjelenítési hibája
it: Errore di rendering dell’applicazione
kab: Tuccḍa deg uskan n usnas
pt_br: Erro de renderização do aplicativo
sv_se: Applikationsåtergivningsfel
uk: Помилка візуалізації програми
vi: Lỗi kết xuất ứng dụng

source: Content rendering error
fr: Erreur de rendu du contenu
hu: Tartalommegjelenítési hiba
it: Errore di rendering del contenuto
kab: Tuccḍa deg uskan n ugbur
pt_br: Erro ao reproduzir conteúdo
sv_se: Fel vid visning av innehåll
uk: Помилка відображення вмісту
vi: Lỗi kết xuất nội dung

source: An unhandled error occurred in the application. We apologize for the inconvenience!
fr: Une erreur non gérée s’est produite dans l’application. Toutes nos excuses pour le dérangement !
hu: Nem kezelt hiba történt az alkalmazásban. Elnézést kérünk a kellemetlenségért!
it: Si è verificato un errore non gestito nell’applicazione. Ci scusiamo per l’inconveniente.
kab: Teḍra-d tuccḍa ur nessin ara deg usnas. Suref-aɣ ɣef wugur-a!
pt_br: Ocorreu um erro não tratado no aplicativo. Pedimos desculpas pelo inconveniente!
sv_se: Ett obehandlat fel har inträffat i applikationen. Vi ber om ursäkt för besväret!
uk: В програмі сталася необроблена помилка. Перепрошуємо за незручності!
vi: Một lỗi chưa được xử lý đã xảy ra trong ứng dụng. Chúng tôi xin lỗi vì sự bất tiện này!

source: MDN Web Docs
fr: Documentation du Web - MDN
hu: MDN webes dokumentáció
kab: Isemliyen web n MDN
pt_br: Documentação web da MDN
sv_se: MDN webbdokument
uk: Веб-документація MDN
vi: Tài liệu Web MDN

source: Web Technologies
fr: Technologies web
hu: Webes technológiák
it: Tecnologie web
kab: Titiknulujiyin web
pt_br: Tecnologias web
sv_se: Webbteknologier
uk: Веб-технології
vi: Công nghệ web

source: Learn Web Development
fr: Apprendre le développement web
hu: Tanuljon a webfejlesztésről
it: Impara lo sviluppo web
kab: Issin taneflit web
pt_br: Aprenda desenvolvimento web
sv_se: Lär dig webbutveckling
uk: Вивчення веброзробки
vi: Tìm hiểu phát triển web

source: About MDN
fr: À propos de MDN
hu: Az MDN névjegye
it: Informazioni su MDN
kab: Γef MDN
pt_br: Sobre a MDN
sv_se: Om MDN
uk: Про MDN
vi: Giới thiệu về MDN

source: Feedback
fr: Votre avis
hu: Visszajelzés
kab: Tikti
pt_br: Comentários
sv_se: Återkoppling
uk: Зворотній зв'язок
vi: Phản hồi

source: About
fr: À propos
hu: Névjegy
it: Informazioni
kab: Γef
pt_br: Sobre
sv_se: Om
uk: Про нас
vi: Giới thiệu

source: Contact Us
fr: Nous contacter
hu: Kapcsolat
it: Contattaci
kab: Nermes-aɣ-d
pt_br: Fale conosco
sv_se: Kontakta oss
uk: Зв’язок з нами
vi: Liên hệ với chúng tôi

source: Terms
fr: Conditions d’utilisation
hu: Feltételek
it: Condizioni di utilizzo
kab: Tiwtilin
pt_br: Termos
sv_se: Villkor
uk: Умови
vi: Điều khoản

source: Privacy
fr: Confidentialité
hu: Adatvédelem
kab: Tabaḍnit
pt_br: Privacidade
sv_se: Sekretess
uk: Приватність
vi: Quyền riêng tư

source: Cookies
hu: Sütik
it: Cookie
kab: Inagan n tuqqna
sv_se: Kakor
uk: Файли cookie
vi: Cookie

source: Last modified:
fr: Dernière modification :
hu: Utoljára módosítva:
it: Ultima modifica:
kab: Abeddel aneggaru:
pt_br: Última modificação:
sv_se: Senast ändrad:
uk: Востаннє змінено:
vi: Sửa đổi lần cuối:

source: by MDN contributors
fr: par des contributeurs MDN
hu: az MDN közreműködői által
it: dai collaboratori di MDN
kab: s yimttekkiyen n MDN
pt_br: por colaboradores da MDN
sv_se: av MDN-bidragsgivare
uk: помічниками MDN
vi: bởi những người đóng góp MDN

source: Open in CodePen
fr: Ouvrir dans CodePen
hu: Megnyitás a CodePenben
it: Apri in CodePen
kab: Ldi deg CodePen
pt_br: Abrir no CodePen
sv_se: Öppna i CodePen
uk: Відкрити в CodePen
vi: Mở trong CodePen

source: Open in JSFiddle
fr: Ouvrir dans JSFiddle
hu: Megnyitás a JSFiddle-ben
it: Apri in JSFiddle
kab: Ldi di JSFiddle
pt_br: Abrir no JSFiddle
sv_se: Öppna i JSFiddle
uk: Відкрити в JSFiddle
vi: Mở trong JSFiddle

source: Thanks! Please check your inbox to confirm your subscription.
fr: Merci ! Veuillez consulter votre boîte de réception pour confirmer votre inscription.
hu: Köszönjük! Keresse meg postafiókjában a jóváhagyó levelet.
it: Grazie! Controlla la tua casella di posta elettronica per confermare l’iscrizione.
kab: Tanemmirt! Ttxil-k senqedd tabwaḍt-ik akken a tsentmeḍ ajerre-inek.
pt_br: Obrigado! Verifique sua caixa de entrada para confirmar sua assinatura.
sv_se: Tack! Kontrollera din inkorg för att bekräfta din prenumeration.
uk: Дякуємо! Будь ласка, перевірте свої вхідні для підтвердження підписування.
vi: Cảm ơn! Vui lòng kiểm tra hộp thư đến để xác nhận việc đăng ký của bạn.

source: If you haven’t previously confirmed a subscription to a Mozilla - related newsletter you may have to do so. Please check your inbox or your spam filter for an email from us.
fr: Si vous n’avez jamais confirmé d’abonnement à une lettre d’information liée à Mozilla, vous devrez peut-être le faire. Veuillez vérifier votre boîte de réception ou vos courriers indésirables et recherchez un message de notre part.
hu: Ha korábban nem erősítette meg a Mozillához kapcsolódó hírlevél feliratkozását, akkor lehet hogy meg kell tennie. Ellenőrizze a Beérkezett üzenetek mappáját vagy a spam-szűrőjét az e-mailünk után.
it: Se non hai mai confermato prima d’ora l’iscrizione a una newsletter Mozilla, ti verrà richiesto ora. Verifica se hai ricevuto un nuovo messaggio da parte di Mozilla nella posta in arrivo o nella cartella spam.
kab: Ma yella ur tsentmeḍ ara ajerred-inek yakan ɣer tebrat n yisallen i icudden ɣer Mozilla - ahat ilaq-ak ad t-txeddmeḍ. Ma ulac aɣilif, wali ma yella yimayl di tebwaḍt inek n yimaylen neɣ deg yispamen.
pt_br: Se você não confirmou anteriormente uma inscrição em um boletim informativo relacionado à Mozilla, pode precisar fazê-lo. Verifique se recebeu um email nosso em sua caixa de entrada ou filtro de spam.
sv_se: Om du ännu inte har tvingats bekräfta en prenumeration på ett Mozilla-nyhetsbrev kan det vara nödvändigt nu. Kontrollera din inkorg och skräppostmapp för ett e-postmeddelande från oss.
uk: Якщо ви раніше не підтвердили підписку на новини від Mozilla, то вам, можливо, доведеться це зробити. Пошукайте наше повідомлення серед вхідних або небажаних листів своєї електронної пошти.
vi: Nếu trước đó, bạn đã xác nhận đăng ký vào một bản tin liên quan đến Mozilla, bạn có thể phải làm như vậy. Vui lòng kiểm tra hộp thư đến hoặc bộ lọc thư rác của bạn để nhận email từ chúng tôi.

source: Learn the best of web development
fr: Recevez le meilleur du développement web
hu: Tanulja meg a webfejlesztés legjavát
it: Impara il meglio dello sviluppo web
kab: Issin ayen yufraren deg tneflit web
pt_br: Aprenda o melhor em desenvolvimento web
sv_se: Lär dig det bästa av webbutveckling
uk: Вивчайне найкраще з веб-розробки
vi: Tìm hiểu cách phát triển web tốt nhất

source: Get the latest and greatest from MDN delivered straight to your inbox.
fr: Recevez le meilleur de MDN, directement dans votre boîte de réception.
hu: Szerezze be a legfrissebbeket és legjobbakat az MDN-ről, egyenesen a postaládájába szállítva.
it: Ricevi direttamente nella tua casella di posta le ultime notizie e i contenuti più rilevanti di MDN.
kab: Rmes-d isallen ineggura d wayen ifazen seg MDN srid ɣer tbewwaḍt-inek n yimayl.
pt_br: Receba as últimas e mais importantes notícias da MDN diretamente na sua caixa de entrada.
sv_se: Få det senaste och bästa från MDN levererat direkt till din inkorg.
uk: Отримуйте найкращі свіжі новини від MDN прямо на свою електронну пошту.
vi: Nhận bản tin mới nhất và lớn nhất từ MDN được gửi thẳng vào hộp thư đến của bạn.

source: The newsletter is offered in English only at the moment.
fr: Cette lettre d’information est uniquement disponible en anglais pour l’instant.
hu: A hírlevél pillanatnyilag csak angolul érhető el.
it: Attualmente la newsletter è disponibile solo in lingua inglese.
kab: Tabrat n yisallen tella kan s teglizzit akka tura.
pt_br: O boletim informativo é oferecido somente em inglês no momento.
sv_se: Nyhetsbrevet erbjuds endast på engelska för tillfället.
uk: В поточний момент розсилка пропонується лише англійською мовою.
vi: Hiện tại các bản tin chỉ được viết bằng tiếng Anh.

source: E-mail
fr: Adresse électronique
kab: Imayl
sv_se: E-post
uk: Е-пошта

source: I’m okay with Mozilla handling my info as explained in this <privacyLink/>.
fr: J’accepte que Mozilla utilise mes informations conformément à cette <privacyLink/>.
hu: Elfogadom, hogy a Mozilla a következőknek megfelelően kezelje az adataimat: <privacyLink/>.
it: Acconsento al trattamento dei miei dati personali da parte di Mozilla come indicato nell’<privacyLink/>.
kab: Qebleɣ Mozilla ad tseqdec umlan-inu akken yella deg <privacyLink/>.
pt_br: Concordo com a Mozilla lidar com minhas informações, conforme explicado nesta <privacyLink/>.
sv_se: Jag är okej med att Mozilla hanterar min information, vilket förklaras i den här <privacyLink/>.
uk: Я погоджуюсь з тим, як Mozilla поводиться з моїми даними, як це описує <privacyLink/>.
vi: Tôi đồng ý với việc Mozilla xử lý thông tin của tôi như được giải thích trong <privacyLink/>.

source: Privacy Policy
fr: Politique de confidentialité
hu: Adatvédelmi irányelvek
it: Informativa sulla privacy
kab: Tasertit n tbaḍnit
pt_br: Política de privacidade
sv_se: sekretesspolicy
uk: Політика приватності
vi: Chính sách riêng tư

source: Sign up now
fr: Je m’inscris
hu: Feliratkozás most
it: Registrati subito
kab: Jerred tura
pt_br: Inscreva-se agora
sv_se: Registrera dig nu
uk: Підписатися зараз
vi: Đăng ký ngay

source: Hide Newsletter Sign-up
fr: Masquer l’inscription à la lettre d’information
hu: Hírlevél feliratkozás elrejtése
it: Nascondi la sezione di iscrizione alla newsletter
kab: Ffer ajerred deg tebrat n yisallen
pt_br: Ocultar inscrição no boletim informativo
sv_se: Dölj registrering för nyhetsbrev
uk: Приховати підписку на розсилку
vi: Ẩn đăng kí nhận thông tin mới

source: Showing results %(start)s to %(end)s.
fr: Affichage des résultats %(start)s à %(end)s.
hu: Találatok megjelenítése ettől: %(start)s, eddig: %(end)s.
it: Risultati di ricerca da %(start)s a %(end)s.
kab: Sken igmaḍ %(start)s ɣer %(end)s.
pt_br: Exibindo resultados %(start)s a %(end)s.
sv_se: Visar resultat %(start)s till %(end)s.
uk: Показуються результати з %(start)s по %(end)s.
vi: Hiển thị kết quả từ %(start)s đến %(end)s.

source: Showing all
fr: Tous les résultats pour
hu: Összes megjelenítése
it: Tutti i risultati di ricerca.
kab: Sken akk
pt_br: Exibindo todos os resultados
sv_se: Visar allt
uk: Показано все
vi: Hiển thị tất cả

source: %(count)s document found for "%(query)s" in %(locale)s.
fr: %(count)s document trouvé pour « %(query)s » dans %(locale)s.
hu: %(count)s dokumentum találva erre: „%(query)s” a(z) %(locale)s nyelven.
it: La ricerca di "%(query)s" ha trovato %(count)s documento in %(locale)s.
kab: %(count)s n yisemli yettwafen i "%(query)s" deg %(locale)s.
pt_br: %(count)s documento encontrado de "%(query)s" em %(locale)s.
sv_se: %(count)s dokument hittades för "%(query)s" för %(locale)s.
uk: Знайдено %(count)s документ за запитом "%(query)s" такою мовою %(locale)s.
vi: %(count)s tài liệu được tìm thấy cho "%(query)s" trong %(locale)s.

source: Previous
fr: Précédent
hu: Előző
it: Indietro
kab: Ɣer deffir
pt_br: Anterior
sv_se: Tidigare
uk: Назад
vi: Trước

source: Next
fr: Suivant
hu: Tovább
it: Avanti
kab: Ɣer zdat
pt_br: Avançar
sv_se: Nästa
uk: Далі
vi: Tiếp

source: No matching documents found.
fr: Aucun document correspondant trouvé.
hu: Nem található egyező dokumentum.
it: Nessun documento trovato.
kab: Ulac asemli n tebdart yettwafen.
pt_br: Nenhum documento correspondente foi encontrado.
sv_se: Inga matchande dokument hittades.
uk: Не знайдено відповідних документів.
vi: Không tìm thấy tài liệu phù hợp.

source: Nothing found if nothing searched.
fr: Rien n’a été trouvé si rien n’a été recherché.
hu: Semmi sem található, ha nem keres semmire.
it: Nessun termine di ricerca inserito, nessun risultato trovato.
kab: Ulac ayen ara yettwafen ma yella ulac anadi.
pt_br: Nada é encontrado se nada for pesquisado.
sv_se: Ingenting hittades om ingenting söks.
uk: Нічого не знайдено, якщо нічого не шукали.
vi: Không tìm thấy gì nếu không tìm kiếm gì.

source: Sign in
cs: Přihlásit se
fa: ورود
fr: Connexion
fy: Oanmelde
hu: Bejelentkezés
it: Accedi
kab: Kcem
ms: Daftar masuk
pt_br: Entrar
sv_se: Logga in
uk: Увійти
vi: Đăng nhập

source: Would you answer 4 questions for us?
fr: Pourriez-vous répondre à 4 questions ?
hu: Válaszolna 4 kérdésünkre?
kab: Tzemreḍ ad d-terreḍ ɣef 4 n yisteqsiyen i nekkni?
sv_se: Vill du svara på 4 frågor för att hjälpa oss?
uk: Ви б відповіли нам на 4 питання?
vi: Bạn sẽ trả lời 4 câu hỏi cho chúng tôi?

source: Open the survey in a new tab
fr: Ouvrir le sondage dans un nouvel onglet
hu: Kérdőív megnyitása új lapon
kab: Ldi tafrant deg yiccer amaynut
sv_se: Öppna den här undersökningen i en ny flik
uk: Відкрити опитування в новій вкладці
vi: Mở khảo sát trong một thẻ mới

source: and fill it out when you are done on the site. Thanks!
fr: et remplissez-le lorsque vous avez terminé sur le site. Merci !
hu: és töltse ki, ha végzett a webhelyen. Köszönjük!
kab: rnu ččer-it mi ara tekfuḍ seg usmel. Tanemmirt!
sv_se: och fyll i den när du är klar på sidan. Tack!
uk: і заповніть це після закінчення на сайті. Дякуємо!
vi: và điền vào khi bạn hoàn thành trang web. Cảm ơn!

source: Dismiss
fr: Masquer
hu: Elutasítás
kab: Ffer
sv_se: Ignorera
uk: Закрити
vi: Bỏ qua

source: Edit in wiki
fr: Modifier dans le wiki
hu: Szerkesztés a wikiben
it: Modifica nella wiki
kab: Beddel deg uwiki
pt_br: Editar no wiki
sv_se: Redigera i wiki
uk: Редагувати у wiki
vi: Chỉnh sửa trong wiki

source: Related topics
fr: Sujets associés
hu: Kapcsolódó témák
it: Argomenti correlati
kab: Isental yesεan assaɣen
pt_br: Tópicos relacionados
sv_se: Relaterade ämnen
uk: Пов'язані теми
vi: Các chủ đề liên quan

source: On this Page
fr: Sur cette page
hu: Ezen az oldalon
it: In questa pagina
kab: Ɣef usebter-a
pt_br: Nesta página
sv_se: På den här sidan
uk: На цій сторінці
vi: Trên trang này

source: Jump to section
fr: Aller à la section
hu: Ugrás a szakaszhoz
it: Vai alla sezione
kab: Ddun ɣer tgezmi
pt_br: Ir para a seção
sv_se: Hoppa till avsnitt
uk: Перейти до розділу
vi: Đi đến phần

source: Skip to main content
fr: Passer au contenu principal
hu: Ugrás a fő tartalomra
it: Vai al contenuto principale
kab: Ddu ɣer ugbur agejdan
pt_br: Pular para o conteúdo principal
sv_se: Hoppa till huvudinnehåll
uk: Перейти до основного вмісту
vi: Đi đến nội dung chính

source: Select language
fr: Sélectionnez une langue
hu: Válasszon nyelvet
it: Seleziona una lingua
kab: Fren tutlayt
pt_br: Selecionar idioma
sv_se: Välj ett språk
uk: Оберіть мову
vi: Chọn ngôn ngữ

source: Skip to search
fr: Passer à la recherche
hu: Ugrás a keresésre
it: Vai alla ricerca
kab: Ddu ɣer unadi
pt_br: Pular para a pesquisa
sv_se: Gå till sök
uk: Перейти до пошуку
vi: Đi đến tìm kiếm

source: Are you sure you want to cancel?
fr: Voulez-vous vraiment annuler ?
hu: Biztos, hogy elveti?
it: Annullare?
kab: Tebɣiḍ ad t-tesfesxeḍ?
pt_br: Tem certeza de que deseja cancelar?
sv_se: Är du säker på att du vill avbryta?
uk: Ви впевнені, що бажаєте скасувати?
vi: Bạn có chắc là muốn hủy bỏ?

source: Keep subscription
fr: Conserver l’abonnement
hu: Előfizetés megtartása
it: Mantieni l’abbonamento
kab: Ḥrez ajerred-inek/inem
pt_br: Manter assinatura
sv_se: Behåll prenumeration
uk: Продовжити передплату

source: Yes, cancel subscription
fr: Oui, annuler mon abonnement
hu: Igen, szüntesse meg az előfizetést
it: Annulla l’abbonamento
kab: Ih, sefsex ajerred
pt_br: Sim, cancelar assinatura
sv_se: Ja, avsluta prenumeration
uk: Так, скасувати передплату
vi: Có, hủy đăng ký

source: Are you sure you want to close your account?
fr: Voulez-vous vraiment annuler ?
uk: Ви впевнені, що бажаєте закрити обліковий запис?

source: Deleting your account loses any preferences you have set, as well as makes your username available for others to use. It will also cancel any MDN subscription you might have.
uk: Видалення облікового запису призведе до втрати всіх налаштувань, а також зробить ваше ім'я доступним для інших. Також буде скасовано усі підписки MDN.

source: Keep account
uk: Залишити обліковий запис

source: Yes, close account
uk: Так, закрити обліковий запис

source: Close Account
fr: Supprimer le compte
it: Chiudi l’account
kab: Mdel amiḍan
pt_br: Fechar conta
uk: Закрити обліковий запис

source: Delete your account and account data.
it: Elimina il tuo account insieme ai dati che contiene.
pt_br: Exclui sua conta e dados da conta.
uk: Видалення вашого облікового запису та його даних.

source: Close account
fr: Supprimer le compte
it: Chiudi l’account
kab: Mdel amiḍan
pt_br: Fechar conta
uk: Закрити обліковий запис

source: You have no active subscription. Why not <signupLink />?
fr: Vous n’avez pas d’abonnement actif. Pourquoi ne pas <signupLink /> ?
hu: Nincs aktív előfizetése. Miért nem <signupLink />?
it: Nessun abbonamento attivo. Perché non <signupLink />?
kab: Ur tesɛiḍ ara amulteɣ urmid. Ayɣer ala <signupLink />?
pt_br: Você não tem nenhuma assinatura ativa. Que tal <signupLink />?
sv_se: Du har ingen aktiv prenumeration. Varför inte <signupLink />?
uk: Ви не маєте активної передплати. Чому б не <signupLink />?
vi: Bạn không có đăng ký nào hoạt động. Tại sao không <signupLink />?

source: set one up
fr: en créer un
hu: állít be egyet
it: crearne uno
kab: Sbadu yiwen
pt_br: fazer uma
sv_se: skapa en
uk: створити

source: Cancel subscription
fr: Annuler l’abonnement
hu: Előfizetés megszüntetése
it: Annulla abbonamento
kab: Sefsex ajerred-inek
pt_br: Cancelar assinatura
sv_se: Avsluta prenumeration
uk: Скасувати передплату
vi: Hủy đăng ký

source: ${subscription.brand} ending in ${subscription.last4}
fr: ${subscription.brand} se terminant par ${subscription.last4}
hu: ${subscription.brand}, amelynek vége ${subscription.last4}
it: ${subscription.brand} termina con ${subscription.last4}
kab: ${subscription.brand} i ikeffun s ${subscription.last4}
pt_br: ${subscription.brand} com final ${subscription.last4}
sv_se: {subscription.brand} som slutar på {subscription.last4}
uk: ${subscription.brand} закінчується за ${subscription.last4}

source: Expires ${subscription.expires_at}
fr: Expiration : ${subscription.expires_at}
hu: Lejár: ${subscription.expires_at}
it: Scade il ${subscription.expires_at}
kab: Ad yemmet deg ${subscription.expires_at}
pt_br: Expira ${subscription.expires_at}
sv_se: Upphör ${subscription.expires_at}
uk: Закінчується термін ${subscription.expires_at}

source: Postal/Zip Code: ${subscription.zip}
fr: Code postal/zip : ${subscription.zip}
hu: Irányítószám: ${subscription.zip}
it: Codice postale: ${subscription.zip}
kab: Tangalt n lpusṭa/Zip: ${subscription.zip}
pt_br: Código postal/CEP: ${subscription.zip}
sv_se: Post/Postnummer: ${subscription.zip}
uk: Поштовий індекс: ${subscription.zip}

source: To see your member perks, visit the <thankYouLink />
fr: Pour voir vos avantages de membre, visitez la <thankYouLink />
hu: Ha szeretné megtekinteni a tagságával járó előnyöket, keresse fel a <thankYouLink />
it: Per vedere i vantaggi riservati ai membri, visita la <thankYouLink />
kab: Akken ad twaliḍ ibaɣuren n yiεeggalen, rzu ɣer <thankYouLink />
pt_br: Para ver as vantagens de ser membro, visite o <thankYouLink />
sv_se: För att se dina medlemsförmåner, besök <thankYouLink />
uk: Щоб переглянути свої привілеї, відвідайте <thankYouLink />

source: thank you page.
fr: page de remerciements.
hu: köszönőoldalt.
it: pagina dei ringraziamenti.
kab: Asebter n usnemmer.
pt_br: página de agradecimento.
sv_se: tacksida.
uk: сторінку вдячності.

source: If you have questions, please read the <faqLink /> or you can also <supportEmail />
fr: Si vous avez des questions, veuillez lire la <faqLink />, ou vous pouvez également <supportEmail />
hu: Ha kérdése van, olvassa el a <faqLink /> vagy <supportEmail />
it: Se hai domande, leggi le <faqLink /> oppure <supportEmail />
kab: Ma yella tesεiḍ isteqsiyen, ttxil-k/m ɣer <faqLink /> neɣ tzemreḍ daɣen <supportEmail />
pt_br: Se tiver dúvidas, consulte o <faqLink />. Também pode <supportEmail />
sv_se: Om du har frågor, läs <faqLink /> eller så kan du också <supportEmail />
uk: Якщо у вас є запитання, будь ласка, прочитайте <faqLink /> або також можете <supportEmail />

source: FAQ
hu: GyIK-ot
kab: Isteqsiyen FAQ
pt_br: Perguntas frequentes
uk: ЧаП
vi: Câu hỏi thường gặp

source: contact support.
fr: contacter l’assistance.
hu: lépjen kapcsolatba az ügyfélszolgálattal.
it: contatta l’assistenza.
kab: nermes tallalt.
pt_br: entrar em contato com o suporte.
sv_se: kontakta support.
uk: зверніться до служби підтримки.

source: Your monthly subscription has been successfully canceled.
fr: Votre abonnement mensuel a bien été annulé.
hu: A havi előfizetését sikeresen megszüntettük.
it: Il tuo abbonamento mensile è stato annullato con successo.
kab: Ajerred-ik s wayyur dayen yettwasefsex.
pt_br: Sua assinatura mensal foi cancelada com sucesso.
sv_se: Din månadsprenumeration har avbrutits.
uk: Вашу щомісячну передплату успішно скасовано.
vi: Đăng ký hàng tháng của bạn đã bị hủy thành công.

source: Loading…
fr: Chargement…
hu: Betöltés…
it: Caricamento in corso…
kab: Asali…
pt_br: Carregando…
sv_se: Laddar…
uk: Завантаження…
vi: Đang tải…

source: Subscription
fr: Abonnement
hu: Feliratkozás
it: Abbonamento
kab: Ajerred
pt_br: Assinatura
sv_se: Prenumeration
uk: Передплата
vi: Đăng ký

source: Email
fr: Adresse électronique
kab: Imayl
sv_se: E-post
uk: Е-пошта

source: You can change your email address by adding a new one
fr: Vous pouvez changer votre adresse électronique en en ajoutant une nouvelle
hu: Az e-mail címét új cím hozzáadásával módosíthatja
it: Puoi cambiare il tuo indirizzo email aggiungendone uno nuovo
kab: Tzemreḍ ad tesnifleḍ tansa n yimayl-inek/inem s tmerna n yiwet tamaynut
pt_br: Você pode alterar seu endereço de email adicionando outro
sv_se: Du kan ändra din e-postadress genom att lägga till en ny
uk: Ви можете змінити свою електронну адресу, додавши нову

source: Manage email addresses
fr: Gérer les adresses électroniques
hu: E-mail címek kezelése
it: Gestisci indirizzi email
kab: Sefrek tansiwin n yimayl
pt_br: Gerenciar endereços de email
sv_se: Hantera e-postadresser
uk: Керувати адресами е-пошти
