Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/react.po
Languages: cs, fa, fr, fy, hu, it, kab, ms, pt_br, sv_se, uk, vi

source: Get exclusive content, offers and invitations to your inbox
fr: Recevez du contenu exclusif, des offres et des invitations par courriel
hu: Kapjon exkluzív tartalmakat, ajánlatokat és meghívókat a postaládájába
it: Ricevi contenuti esclusivi, offerte e inviti nella tua casella di posta
kab: Ṭṭef-d agbur amsuffeɣ, issumren d yineεruḍen deg tbewwaḍt-inek/inem n urmas.
pt_br: Receba emails com conteúdo exclusivo, ofertas e convites
sv_se: Få exklusivt innehåll, erbjudanden och inbjudningar till din inkorg
uk: Отримайте особливий вміст, пропозиції та запрошення до вашої електронної поштової скриньки

source: Username
fr: Nom d’utilisateur
hu: Felhasználónév
it: Nome utente
kab: Isem n useqdac
pt_br: Nome de usuário
sv_se: Användarnamn
uk: Ім'я користувача

source: Name
fr: Nom
hu: Név
it: Nome
kab: Isem
pt_br: Nome
sv_se: Namn
uk: Ім'я

source: Language
fr: Langue
hu: Nyelv
it: Lingua
kab: Tutlayt
pt_br: Idioma
sv_se: Språk
uk: Мова

source: Save
fr: Enregistrer
hu: Mentés
it: Salva
kab: Sekles
pt_br: Salvar
sv_se: Spara
uk: Зберегти

source: Account Settings
fr: Paramètres du compte
hu: Fiókbeállítások
it: Impostazioni account
kab: Iɣewwaṛen n umiḍan
pt_br: Configurações da conta
sv_se: Kontoinställningar
uk: Налаштування облікового запису

source: Update your details and manage your preferences
fr: Mise à jour de vos coordonnées et gestion de vos préférences
hu: Frissítse adatait és kezelje a beállításait
it: Aggiorna i dati dell’account e gestisci le tue preferenze
kab: Leqqem talqayt-inek/inem, tesferkeḍ daɣen ismenyifen-inek/inem
pt_br: Atualize seus detalhes e gerencie suas preferências
sv_se: Uppdatera dina detaljer och hantera dina inställningar
uk: Оновити облікові дані та керувати налаштуваннями

source: You need to be <signInLink /> to access account settings.
fr: Vous devez <signInLink /> pour accéder aux paramètres de compte.
hu: A fiókbeállítások eléréséhez <signInLink />.
it: Puoi accedere alle impostazioni dell’account solo ad <signInLink />.
kab: Ilaq ad tiliḍ d <signInLink /> akken ad tkecmeḍ ɣer yiɣewwaren n umiḍan.
pt_br: Você precisa estar <signInLink /> para acessar as configurações da conta.
sv_se: Du måste vara <signInLink /> för att komma åt kontoinställningarna.
uk: Вам потрібно <signInLink /> для отримання доступу до налаштувань облікового запису.

source: signed in
fr: vous connecter
hu: be kell jelentkeznie
it: accesso effettuato
kab: kcem
pt_br: conectado
sv_se: inloggad
uk: увійти

source: Sorry!
fr: Désolé !
hu: Elnézést!
it: Siamo spiacenti
kab: Smaḥ!
pt_br: Desculpe!
sv_se: Förlåt!
uk: Перепрошуємо!
vi: Xin lỗi!

source: Try again
fr: Veuillez réessayer.
hu: Próbálja újra
it: Riprova
kab: Ɛreḍ tikelt-nniḍen
pt_br: Tentar novamente
sv_se: Försök igen
uk: Спробувати ще раз
vi: Thử lại

source: We're sorry, something went wrong. Please contact <emailLink />.
fr: Toutes nos excuses, quelque chose n’a pas fonctionné. Veuillez contacter <emailLink />.
hu: Sajnáljuk, valamilyen hiba történt. Lépjen velünk kapcsolatba itt: <emailLink />.
it: Siamo spiacenti, qualcosa è andato storto. Contatta <emailLink />.
kab: Nesḥassef, yella wanda yella wugur. Ttxil-k/m nermes <emailLink />.
pt_br: Desculpe, algo deu errado. Entre em contato com <emailLink />.
sv_se: Vi är ledsna, något gick fel. Vänligen kontakta <emailLink />.
uk: Перепрошуємо, але щось пішло не так. Будь ласка, напишіть про це на <emailLink />.
vi: Chúng tôi xin lỗi, có gì đó không ổn. Vui lòng liên hệ với <emailLink />.

source: English
fr: Anglais
hu: angol
it: Inglese
kab: Taglizit
pt_br: Inglês
sv_se: Engelska
uk: Англійська
vi: Tiếng Anh

source: Current language is %s. Choose your preferred language.
fr: Langue actuelle : %s. Choisissez votre langue préférée.
hu: A jelenlegi nyelv: %s. Válassza ki a kívánt nyelvet.
it: La lingua corrente è %s. Seleziona lingua preferita.
kab: Tutlayt yellan akka tura d %s. Fren tutlayt i tḥemmleḍ.
pt_br: O idioma atual é %s. Escolha seu idioma preferido.
sv_se: Aktuellt språk är %s. Välj önskat språk.
uk: Поточна мова %s. Оберіть бажану мову.
vi: Ngôn ngữ hiện tại là %s. Chọn ngôn ngữ ưa thích của bạn.

source: Add a translation
fr: Ajouter une traduction
hu: Fordítás hozzáadása
it: Aggiungi una traduzione
kab: Rnu tasuqilt
pt_br: Adicionar uma tradução
sv_se: Lägg till översättning
uk: Додати переклад
vi: Thêm một bản dịch

source: You have %(count)s Wiki revisions
fr: Vous avez effectué %(count)s révisions wiki.
hu: %(count)s wiki módosítása van.
kab: Γur-k/m %(count)s ileqman n wiki
sv_se: Du har %(count)s Wiki-revisioner
uk: Ви маєте %(count)s вікі-ревізій

source: Contributions
hu: Közreműködések
kab: Ittekkiyen
sv_se: Bidrag
uk: Внесок

source: View profile
cs: Zobrazit profil
fa: نمایش نمایه
fr: Afficher le profil
fy: Profyl besjen
hu: Profil megjelenítése
it: Visualizza Profilo
kab: Sken amaɣnu
ms: Papar profil
pt_br: Visualizar perfil
sv_se: Visa profil
uk: Переглянути профіль
vi: Xem hồ sơ

source: Edit profile
cs: Upravit profil
fa: ویرایش نمایه
fr: Modifier le profil
fy: Profyl bewurkje
hu: Profil szerkesztése
it: Modifica profilo
kab: Ẓreg amaɣnu
ms: Edit profil
pt_br: Editar perfil
sv_se: Redigera profil
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ

source: Sign out
cs: Odhlásit se
fa: خروج
fr: Déconnexion
fy: Ofmelde
hu: Kijelentkezés
it: Esci
kab: Ffeɣ
ms: Daftar keluar
pt_br: Sair
sv_se: Logga ut
uk: Вийти
vi: Đăng xuất

source: Technologies
hu: Technológiák
it: Tecnologie
kab: Titiknulujiyin
pt_br: Tecnologias
sv_se: Tekniker
uk: Технології
vi: Công nghệ

source: Technologies Overview
fr: Aperçu des technologies
hu: Technológiák áttekintése
it: Panoramica delle tecnologie
kab: Taskant n tetiknulujiyin
pt_br: Visão geral de tecnologias
sv_se: Översikt över teknologier
uk: Огляд технологій
vi: Tổng quan công nghệ

source: Graphics
fr: Graphismes
hu: Grafika
it: Grafica
kab: Udlifen
pt_br: Gráficos
sv_se: Grafik
uk: Графіка
vi: Đồ họa

source: APIs / DOM
fr: API / DOM
hu: API-k / DOM
it: API / DOM
sv_se: API:er / DOM
uk: API / DOM

source: Browser Extensions
fr: Extensions des navigateurs
hu: Böngészőkiegészítők
it: Estensioni per browser
kab: Isiɣzaf n iminig
pt_br: Extensões do navegador
sv_se: Webbläsartillägg
uk: Розширення для браузера
vi: Tiện ích mở rộng của trình duyệt

source: References & Guides
fr: Guides et références
hu: Referenciák és útmutatók
it: Manuali di riferimento e guide
kab: Timsisɣal & Imniren
pt_br: Referências e guias
sv_se: Referenser & guider
uk: Довідники та посібники
vi: Tài liệu tham khảo & hướng dẫn

source: Learn web development
fr: Apprendre le développement web
hu: Tanuljon a webfejlesztésről
it: Impara lo sviluppo web
kab: Issin taneflit web
pt_br: Aprenda desenvolvimento web
sv_se: Lär dig webbutveckling
uk: Вивчення веброзробки
vi: Tìm hiểu phát triển web

source: Tutorials
fr: Tutoriels
hu: Ismertetők
it: Tutorial
kab: Ituṭuryalen
pt_br: Tutoriais
sv_se: Självstudier
uk: Посібники
vi: Hướng dẫn

source: References
fr: Références
hu: Hivatkozások
it: Riferimenti
kab: Timsisɣal
pt_br: Referências
sv_se: Referenser
uk: Довідники
vi: Tài liệu tham khảo

source: Developer Guides
fr: Guides pour développeurs
hu: Fejlesztői leírások
it: Guide per sviluppatori
kab: Imniren n uneflay
pt_br: Guias do desenvolvedor
sv_se: Utvecklarguider
uk: Посібники для розробників
vi: Hướng dẫn nhà phát triển

source: Accessibility
fr: Accessibilité
hu: Akadálymentesítés
it: Accessibilità
kab: Tuffart
pt_br: Acessibilidade
sv_se: Hjälpmedel
uk: Доступність
vi: Khả năng truy cập

source: Game development
fr: Développement de jeux
hu: Játékfejlesztés
it: Sviluppo di giochi
kab: Taneflit n wuraren
pt_br: Desenvolvimento de jogos
sv_se: Spelutveckling
uk: Розробка ігор
vi: Phát triển trò chơi

source: ...more docs
fr: … plus de documentation
hu: …további dokumentáció
it: …ulteriore documentazione
kab: ...ugar n yisemliyen
pt_br: ...mais documentos
sv_se: ...fler dokument
uk: ...більше документації
vi: ...xem thêm tài liệu khác

source: Send Feedback
fr: Donner mon avis
hu: Visszajelzés küldése
it: Invia suggerimento
kab: Azen tikti
pt_br: Enviar comentário
sv_se: Skicka återkoppling
uk: Надіслати відгук
vi: Gửi phản hồi

source: Get Firefox help
fr: Demander de l'aide pour Firefox
hu: Segítség a Firefoxhoz
it: Ottieni supporto per Firefox
kab: Sis-d tallelt n Firefox
pt_br: Obtenha ajuda do Firefox
sv_se: Få hjälp med Firefox
uk: Отримати допомогу Firefox
vi: Nhận trợ giúp về Firefox

source: Get web development help
fr: Demander de l'aide pour le développement web
hu: Segítség webfejlesztéshez
it: Ricevi assistenza per lo sviluppo web
kab: Sis-d tallelt n tneflit web
pt_br: Obtenha ajuda para desenvolvimento web
sv_se: Få webbutvecklingshjälp
uk: Отримати допомогу з веброзробки
vi: Nhận trợ giúp phát triển web

source: Join the MDN community
fr: Rejoignez la communauté MDN
hu: Csatlakozás az MDN közösséghez
kab: Ddu ɣer terbaɛt MDN
sv_se: Gå med i MDN-gemenskapen
uk: Приєднатися до спільноти MDN
vi: Tham gia cộng đồng MDN

source: Report a content problem
fr: Signaler un problème de contenu
hu: Tartalmi hiba jelentése
it: Segnala errori dei contenuti
kab: Azen ugur n ugbur
pt_br: Relate um problema de conteúdo
sv_se: Rapportera ett innehållsproblem
uk: Повідомити про проблему з вмістом
vi: Báo cáo vấn đề về nội dung

source: Report an issue
fr: Signaler un problème
hu: Hiba jelentése
it: Segnala un problema
kab: Azen ugur
pt_br: Relatar um problema
sv_se: Rapportera ett problem
uk: Повідомити про проблему
vi: Báo cáo lỗi

source: Search MDN
fa: جستجوی MDN
fr: Rechercher sur MDN
hu: Keresés az MDN-en
it: Cerca in MDN
kab: Nadi deg MDN
pt_br: Pesquisar na MDN
sv_se: Sök på MDN
uk: Пошук на MDN
vi: Tìm kiếm MDN

source: Close search
fr: Fermer la recherche
hu: Keresés bezárása
it: Chiudi ricerca
kab: Mdel anadi
pt_br: Fechar pesquisa
sv_se: Stäng sökningen
uk: Сховати пошук
vi: Đóng tìm kiếm

source: Open search
fr: Ouvrir la recherche
hu: Keresés megnyitása
it: Apri ricerca
kab: Ldi anadi
pt_br: Abrir pesquisa
sv_se: Öppna sökning
uk: Перейти до пошуку
vi: Mở tìm kiếm

source: Thank you for submitting your feedback!
fr: Merci d’avoir envoyé vos commentaires.
hu: Köszönjük, hogy visszajelzést küldött.
it: Grazie per il tuo feedback.
kab: Tanemmirt ɣef tikti i d-tuzneḍ!
pt_br: Obrigado por enviar sua opinião!
sv_se: Tack för din återkoppling.
uk: Дякуємо, що поділилися своєю проблемою!
vi: Cảm ơn bạn đã gửi phản hồi!

source: Enter optional feedback…
fr: Saisissez vos éventuels commentaires…
hu: Adjon meg egy nem kötelező visszajelzést…
it: Inserisci eventuali commenti (facoltativo)…
kab: Sekcem tikti tafrayant…
pt_br: Se quiser, digite um comentário…
sv_se: Ange valfri återkoppling…
uk: Якщо бажаєте, опишіть нам свою проблему…
vi: Nhập thông tin phản hồi tùy chọn…

source: Send
fr: Envoyer
hu: Küldés
it: Invia
kab: Azen
pt_br: Enviar
sv_se: Skicka
uk: Надіслати
vi: Gửi

source: Get discounts on sweet loot from the <merchStoreLink />.
fr: Bénéficiez de remises sur les accessoires du <merchStoreLink />.
hu: Kapjon kedvezményt az <merchStoreLink /> található holmikra.
it: Ottieni sconti sul merchandising dal <merchStoreLink />.
kab: Awi-d asenqes ɣef tnegmart taẓidant <merchStoreLink />.
pt_br: Obtenha descontos em produtos em <merchStoreLink />.
sv_se: Få rabatter på varor från <merchStoreLink />.
uk: Отримайте знижку на сувеніри від <merchStoreLink />.
vi: Truy cập <merchStoreLink /> để được giảm giá tài trợ.

source: Get invited to attend special events and conferences.
fr: Recevez des invitations à des évènements spéciaux et à des conférences.
hu: Kapjon meghívást különleges eseményekre és konferenciákra.
it: Ricevi inviti a eventi speciali e conferenze.
kab: Awi-d tinnubga akken ad tḥedreḍ i yineḍruyen usligen d yisirag.
pt_br: Seja convidado a participar de eventos e conferências especiais.
sv_se: Bli inbjuden att delta i specialevenemang och konferenser.
uk: Отримуйте запрошення на особливі заходи та конференції.
vi: Được mời tham dự các sự kiện và hội nghị đặc biệt.

source: Get 20% off at the <merchStoreLink /> with the coupon code MDN20OFF.
fr: Obtenez 20 % de réduction sur le <merchStoreLink /> avec le code MDN20OFF.
hu: Kapjon 20% kedvezményt az <merchStoreLink /> az MDN20OFF kedvezménykóddal.
it: Ottieni uno sconto del 20% sui prodotti del <merchStoreLink /> con il codice coupon MDN20OFF.
kab: Awi-d 20% n ufnaẓ <merchStoreLink /> s tengalt MDN20OFF.
pt_br: Ganhe 20% de desconto no <merchStoreLink /> com o código de cupon MDN20OFF.
sv_se: Få 20% rabatt på <merchStoreLink /> med rabattkod MDN20OFF.
uk: Отримайте знижку 20% в <merchStoreLink /> із кодом MDN20OFF.

source: Check back for invitations to attend special events and conferences.
fr: Revenez régulièrement pour des invitations à assister à des évènements spéciaux et à des conférences.
hu: Nézzem vissza a különleges esemény- és konferenciameghívókért
it: Controlla periodicamente per trovare inviti a partecipare a eventi speciali e conferenze.
kab: Uɣal-d ɣer tinubgiwin kken ad tḥedreḍ i yineḍruyen usligen d yisirag.
pt_br: Volte sempre para ver se há convites para participar de eventos ou conferências especiais.
sv_se: Kom tillbaka för inbjudningar att delta i specialevenemang och konferenser.
uk: Не проґавте запрошення на відвідини особливих заходів та конференцій.
vi: Kiểm tra lại lời mời tham dự các sự kiện và hội nghị đặc biệt.

source: Enjoy exclusive member perks
fr: Profitez d’avantages exclusifs pour les membres
hu: Élvezze az exkluzív tagsági kedvezményeket
it: Godi dei vantaggi esclusivi per i membri
kab: Faṛes ibaɣuren imsuffaɣ i yimttekkiyen
pt_br: Aproveite benefícios exclusivos para membros
sv_se: Njut av exklusiva medlemsförmåner
uk: Насолоджуйтесь винятковими перевагами для учасників
vi: Tận hưởng đặc quyền thành viên độc quyền

source: Discounts on swag
fr: Réductions sur le swag
hu: Kedvezmények az ajándéktárgyakra
it: Sconti sui prodotti promozionali
kab: Asenqes ɣef swag
pt_br: Descontos em artigos
sv_se: Rabatter på varor
uk: Знижки на сувеніри

source: MDN Merch store
fr: magasin de produits dérivés MDN
hu: MDN ajándékboltban
it: negozio del merchandising MDN
kab: Taḥanut Merch n MDN
pt_br: Loja de produtos da MDN
sv_se: MDN-butiken
uk: Крамничка сувенірів MDN

source: Invitations to events
fr: Invitations à des évènements
hu: Meghívók eseményekre
it: Inviti agli eventi
kab: Asnubget ɣer yineḍruyen
pt_br: Convites para eventos
sv_se: Inbjudningar till evenemang
uk: Запрошення на події

source: Sign in to support MDN. If you haven't already created an account, you will be prompted to do so after signing in.
fr: Connectez-vous pour soutenir MDN. Si vous n’avez pas encore créé de compte, vous serez invité·e à le faire après votre première connexion.
hu: Jelentkezzen be az MDN támogatásához. Ha még nem hozott létre fiókot, akkor bejelentkezés után megkérjük erre.
it: Accedi per sostenere MDN. Se non hai ancora creato un account, ti verrà chiesto di farlo dopo aver effettuato l’accesso.
kab: Qqenet akken ad tesferkeḍ MDN. Ma ur tesɛiḍ ara yakan amiḍan, ha-t-an ad d-tettwanecdeḍ i wakken ad teldiḍ yiwen mbeɛd tuqqna tamenzut.
pt_br: Entre para dar apoio à MDN. Se você ainda não criou uma conta, será solicitado fazer isso após entrar.
sv_se: Logga in för att stödja MDN. Om du inte redan har skapat ett konto blir du ombedd att göra det efter att du har loggat in.
uk: Увійдіть, щоб підтримати MDN. Якщо ви ще не створили обліковий запис, то вам буде запропоновано зробити це після входу.
vi: Đăng nhập để hỗ trợ MDN. Nếu bạn chưa tạo tài khoản, bạn sẽ được nhắc làm như vậy sau khi đăng nhập.

source: An error occurred trying to set up the subscription with Stripe's server. We've recorded the error and will investigate it.
fr: Une erreur s’est produite lors de la configuration de l’abonnement au serveur de Stripe. Nous avons pris note de l’erreur et allons chercher la solution.
hu: Hiba történt az előfizetés beállításakor a Stripe kiszolgálón. Rögzítettük a hibát, és ki fogjuk vizsgálni.
it: Si è verificato un errore durante l’impostazione dell’abbonamento con il server Stripe. L’errore è stato registrato e verrà analizzato.
kab: Tella-d tuccḍa deg usbadu n ujerred s uqeddac Stripe. Nsekles tuccḍa, ad tt-nsenqed ticki.
pt_br: Ocorreu um erro ao tentar configurar a assinatura no servidor do Stripe. Registramos o erro e iremos investigar.
sv_se: Ett fel uppstod när man försökte konfigurera prenumerationen på Stripes server. Vi har registrerat felet och kommer att undersöka det.
uk: При спробі встановити зв'язок з сервером Stripe, для налаштування передплати, сталася помилка. Ми записали дані про помилку і дослідимо її причини.
vi: Đã xảy ra lỗi khi cố gắng thiết lập đăng ký với máy chủ của Stripe. Chúng tôi đã ghi lại lỗi và sẽ điều tra nó.

source: An error happened trying to load the Stripe integration
fr: Une erreur s’est produite lors de la tentative de chargement de l’intégration Stripe
hu: Hiba történt a Stripe integráció betöltésekor
it: Si è verificato un errore durante il caricamento dell’integrazione Stripe
kab: Tella-d tuccḍa mi ara d-yettali umsidef n yimeɣri
pt_br: Ocorreu um erro ao tentar carregar a integração com o Stripe
sv_se: Ett fel inträffade när man Stripe-integrationen laddades
uk: Сталася помилка під час завантаження компоненту інтеграції зі Stripe

source: By clicking this button, I authorize Mozilla to charge this payment method each month, according to the <paymentTermsLink />, until I cancel my subscription.
fr: En cliquant sur ce bouton, j’autorise Mozilla à débiter ce mode de paiement chaque mois, conformément aux <paymentTermsLink />, et ce jusqu’à ce que je mette fin à mon abonnement.
hu: A gombra kattintva felhatalmazom a Mozillát, hogy havonta számolja fel ezt a fizetési módot, a <paymentTermsLink /> megfelelően, ameddig vissza nem vonom az előfizetésemet.
it: Facendo clic su questo pulsante, autorizzo Mozilla a effettuare un addebito ogni mese con il metodo di pagamento scelto, nel rispetto dei <paymentTermsLink />, fino a quando non annullerò il mio abbonamento.
kab: S utekki ɣef tqeffalt-a, ad sirgeɣ Mozilla ad tejbed lexlaṣ s tarrayt-a yal aggur, s uqadeṛ n <paymentTermsLink />, arma ḥebseɣ ajerred-a.
pt_br: Ao clicar neste botão, autorizo a Mozilla cobrar com este método de pagamento todo mês, conforme os <paymentTermsLink />, até que eu cancele minha inscrição.
sv_se: Genom att klicka på den här knappen tillåter jag Mozilla att debitera denna betalningsmetod varje månad enligt <paymentTermsLink /> tills jag avbryter mitt prenumeration.
uk: Натискаючи цю кнопку, я дозволяю Mozilla використовувати цей спосіб оплати щомісяця, згідно з <paymentTermsLink />, доки я не скасую свою передплату.
vi: Bằng cách nhấp vào nút này, tôi ủy quyền cho Mozilla tính phí phương thức thanh toán này mỗi tháng, theo <paymentTermsLink />, cho đến khi tôi hủy đăng ký.

source: Payment Terms
fr: Conditions de paiement
hu: fizetési feltételeknek
it: Termini di pagamento
kab: Tiwtilin n lexlaṣ
pt_br: Termos de pagamento
sv_se: Betalningsvillkoren
uk: Умови оплати
vi: Điều khoản thanh toán

source: Continue
fr: Continuer
hu: Folytatás
it: Continua
kab: Kemmel
pt_br: Continuar
sv_se: Fortsätt
uk: Продовжити
vi: Tiếp tục

source: Payments are not tax deductible
fr: Les paiements ne sont pas déductibles des impôts
hu: A befizetések nem vonhatók le adóból
it: I pagamenti non sono fiscalmente deducibili
kab: Lexlaṣ ur tekkwakkas ara seg-s tebzert
pt_br: Os pagamentos não são dedutíveis de impostos
sv_se: Betalningar är inte avdragsgilla
uk: Платежі не підлягають оподаткуванню
vi: Thanh toán không được khấu trừ thuế

source: /mo
fr: /mois
hu: /hó
it: /mese
pt_br: /mês
sv_se: /månad
uk: /міс.
vi: /tháng

source: You will be MDN member number %(num)s
fr: Votre numéro de membre MDN sera %(num)s
hu: Ön lesz a(z) %(num)s. számú MDN-tag
it: Sarai il membro MDN numero %(num)s
kab: Ad tuɣaleḍ d aɛeggal n MDN wis %(num)s
pt_br: Você será o membro da MDN de número %(num)s
sv_se: Du kommer att ha MDN-medlemsnummer %(num)s
uk: Ви будете учасником MDN номер %(num)s
vi: Bạn sẽ là thành viên thứ %(num)s của MDN

source: Support MDN with a %(amount)s monthly subscription and get back more of the knowledge and tools you rely on for when your work has to work.
fr: Soutenez MDN avec un abonnement mensuel de %(amount)s et vous aurez une meilleure connaissance des outils sur lesquels vous pouvez compter pour que votre travail soit efficace.
hu: Támogassa az MDN-t egy %(amount)s-os havi előfizetéssel, és kapjon vissza több tudást és eszközt, amelyre támaszkodhat a munkája elvégzése során.
it: Sostieni MDN con un abbonamento mensile di %(amount)s e ottieni ancora più conoscenze e strumenti su cui fare affidamento per i tuoi progetti.
kab: Mudd tallelt i MDN s %(amount)s deg ujerred n waggur daɣen faṛes seg tmussni tufrint akked yifecka fiɣef i tzemreḍ ad tettekleḍ deg uxeddim-ik.
pt_br: Dê apoio à MDN com uma assinatura mensal de %(amount)s e receba de volta mais do conhecimento e das ferramentas em que confia para quando seu trabalho tem mesmo que funcionar.
sv_se: Stöd MDN med ett månadsabonnemang på %(amount)s och få mer kunskap och verktyg du litar på till ditt arbete när det måste fungera.
uk: Підтримуйте MDN щомісячною передплатою %(amount)s та отримайте більше довідкової інформації та інструментів, на які ви покладаєтесь для своєї роботи.
vi: Hỗ trợ MDN với đăng ký %(amount)s hàng tháng và nhận lại nhiều kiến thức và công cụ mà bạn dựa vào khi công việc của bạn phải cần đến nó.

source: Thank you for becoming a monthly supporter!
fr: Merci de faire partie de nos supporters mensuels !
hu: Köszönjük, hogy havi támogatóvá vált!
it: Grazie per essere diventato un sostenitore mensile!
kab: Tanemmirt imi tuɣaled d amultaɣ s wayyur!
pt_br: Obrigado por se tornar um membro que dá apoio mensal!
sv_se: Tack för att du blev en månatlig supporter!
uk: Дякуємо, що стали щомісячним спонсором!
vi: Cảm ơn bạn đã trở thành một người hỗ trợ hàng tháng!

source: You are MDN member number %(num)s
fr: Votre numéro de membre MDN est le %(num)s
hu: Ön a(z) %(num)s. számú MDN-tag
it: Sei il membro MDN numero %(num)s
kab: Aql-ak d aεeyyal n MDN wis %(num)s
pt_br: Você é o membro da MDN de número %(num)s
sv_se: Du har MDN-medlemsnummer %(num)s
uk: Ви є учасником MDN номер %(num)s
vi: Bạn đã là thành viên MDN số %(num)s

source: FAQs
fr: Questions fréquentes
hu: GyIK
it: FAQ
kab: Isteqsiyen FAQ
pt_br: Perguntas frequentes
sv_se: Vanliga frågor
uk: ЧаП
vi: Câu hỏi thường gặp

source: Why is MDN asking me for money?
fr: Pourquoi MDN demande-t-il de l’argent ?
hu: Miért kér tőlem pénzt az MDN?
it: Perché MDN mi sta chiedendo del denaro?
kab: Ayɣer i yi-d-isuter MDN idrimen?
pt_br: Por que a MDN está pedindo dinheiro?
sv_se: Varför ber MDN mig om pengar?
uk: Чому MDN просить у мене гроші?
vi: Tại sao MDN hỏi tôi về tiền?
