Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/react.po
Languages: cs, fa, fr, fy, hu, it, kab, ms, pt_br, sv_se, uk, vi

source: Select an attachment
cs: Vybrat přílohu
fa: انتخاب یک پروندهٔ ضمیمه
fr: Sélectionner une pièce jointe
fy: Selektearje in bylage
hu: Melléklet kiválasztása
it: Seleziona un allegato
kab: Fren amedday
ms: Pilih lampiran
pt_br: Selecionar um anexo
sv_se: Välj en bilaga
uk: Вибрати прикріплення
vi: Chọn một nội dung đính kèm

source: No attachments available
cs: Žádné přílohy nejsou dostupné
fa: هیچ ضمیمه‌ای موجود نیست
fr: Aucune pièce jointe disponible
fy: Gjin bylagen beskikber
hu: Nem érhető el melléklet
it: Nessun allegato disponibile
kab: Ulac amedday
ms: Tiada lampiran tersedia
pt_br: Sem anexos disponíveis
sv_se: Inga bilagor tillgängliga
uk: Немає доступних прикріплень
vi: Không có nội dung đính kèm

source: Attachments
cs: Přílohy
fa: پیوست‌ها
fr: Pièces jointes
fy: Bylagen
hu: Mellékletek
it: Allegati
kab: Imeddayen
ms: Lampiran
pt_br: Anexos
sv_se: Bilagor
uk: Вкладені файли
vi: Đính kèm

source: Article Title Lookup / Link Text
cs: Vyhledat nadpis článku / odkazu
fa: پیدا کردن عنوان مقاله / متن پیوند
fr: Recherche d'article par titre / texte du lien
fy: Sykje nei artikeltitel / keppelingstekst
hu: Cikkcím-keresés / hivatkozásszöveg
it: Titolo articolo / Testo link
kab: Anadi n imagraden s uzwel/aḍris n useɣwen
ms: Carian Tajuk Artikel / Teks Pautan
pt_br: Busca do título do artigo / Texto do link
sv_se: Sök artikeltitel / länka text
uk: Пошук заголовку статті / Текст посилання
vi: Tiêu đề bài viết / Liên kết văn bản

source: Launch
cs: Spustit
fa: راه اندازی
fr: Lancer
fy: Demo starte
hu: Indítás
it: Avvia
kab: Senker
ms: Lancarkan
pt_br: Executar
sv_se: Starta
uk: Запустити
vi: Khởi chạy

source: Create a Redirect
cs: Vytvořit přesměrování
fa: ایجاد یک تغییر مسیر
fr: Créer une redirection
fy: In omlieding meitsje
hu: Átirányítás létrehozása
it: Crea una pagina di reindirizzamento
kab: Rnu awelleh
ms: Cipta Hala semula
pt_br: Criar um redirecionamento
sv_se: Skapa en omdirigering
uk: Створити перенаправлення
vi: Tạo một điều hướng

source: MDN Redirect
cs: MDN přesměrování
fa: تغییر مسیر MDN
fr: Redirection MDN
fy: MDN-omlieding
hu: MDN átirányítás
it: Pagina MDN di reindirizzamento
kab: Awelleh MDN
ms: Hala semula MDN
pt_br: Redirecionamento MDN
sv_se: MDN omdirigera
uk: MDN перенаправлення
vi: Điều hướng MDN

source: Document
cs: Dokument
fa: سند
fy: Dokumint
hu: Dokumentum
it: Documento
kab: Isemli
ms: Dokumen
pt_br: Documento
sv_se: Dokument
uk: Документ
vi: Tài liệu

source: Insert Code Sample iFrame
cs: Vložit iFrame s ukázkou kódu
fa: اضافه کردن iFrame نمونه کُد
fr: Insérer une iFrame pour une exemple de code
fy: Koadefoarbyld-iFrame ynfoegje
hu: Példakód iFrame beillesztése
it: Inserisci il codice iframe di esempio
kab: Ger iFrame d amedya n tengalt
ms: Masukkan Sampel Kod iFrame
pt_br: Inserir um exemplo de código iFrame
sv_se: Infoga kodexempel iFrame
uk: Вставити зразок коду iFrame
vi: Chèn mã mẫu iFrame

source: Sample Finder
cs: Ukázka
fa: پیدا کردن نمونه
fr: Explorateur d'exemples
fy: Foarbyldsiker
hu: Mintakereső
it: Trova esempi
kab: Anaram n imedyaten
ms: Pencari Sampel
pt_br: Buscador de amostras
sv_se: Sök exempel
uk: Пошук прикладів
vi: Tìm kiếm mẫu

source: Select a section
cs: Vybrat část
fa: انتخاب یک قسمت
fr: Sélectionner une section
fy: Selecteer een sectie
hu: Szakasz kijelölése
it: Seleziona una sezione
kab: Fren tigezmi
ms: Pilih bahagian
pt_br: Selecionar uma seção
sv_se: Välj ett avsnitt
uk: Вибір розділу
vi: Chọn một phần

source: Sections in Document
cs: Části dokumentu
fa: قسمت‌های سند
fr: Sections du document
fy: Seksjes yn dokumint
hu: Dokumentum szakaszai
it: Sezioni nel documento
kab: Tigezmiyin deg isemli
ms: Bahagian dalam Dokumen
pt_br: Seções do documento
sv_se: Avsnitt i dokumentet
uk: Розділи в документі
vi: Các phần trong tài liệu

source: What should the sample title be?
cs: Jaký má být ukázkový nadpis?
fa: عنوان نمونه چی باید باشد؟
fr: Quel doit être le titre de cet exemple ?
fy: Wat soe de foarbyldtitel wêze moatte?
hu: Mi legyen a minta címe?
it: Come dovrei scegliere il titolo per l’esempio?
kab: Amek yessefk ad yili uzwel n umedya agi?
ms: Apa tajuk sampel?
pt_br: Qual será o título do exemplo?
sv_se: Vad ska titeln vara på exemplet?
uk: Яким має бути заголовок зразка?
vi: Tiêu đề mẫu nên là gì?

source: Sample HTML Content
cs: Ukázkový HTML obsah
fa: نمونهٔ محتوای HTML
fr: Contenu HTML de l'exemple
fy: Foarbyld fan HTML-ynhâld
hu: Minta HTML tartalom
it: Codice HTML di esempio
kab: Amedya n ugbur HTML
ms: Kandungan HTML Sampel
pt_br: Exemplo de conteúdo HTML
sv_se: Exempel HTML-innehåll
uk: Зразок HTML-вмісту
vi: Nội dung HTML mẫu

source: Sample CSS Content
cs: Ukázkový CSS obsah
fa: نمونهٔ محتوای CSS
fr: Contenu CSS de l'exemple
fy: Foarbyld fan CSS-ynhâld
hu: Minta CSS tartalom
it: Fogli di stile CSS di esempio
kab: Agbur CSS aḥerfi
ms: Kandungan CSS Sampel
pt_br: Exemplo de conteúdo CSS
sv_se: Exempel CSS-innehåll
uk: Зразок CSS-вмісту
vi: Nội dung CSS mẫu

source: Sample JavaScript Content
cs: Ukázkový JavaScriptový obsah
fa: نمونهٔ محتوای جاوا اسکریپت
fr: Contenu JavaScript de l'exemple
fy: Foarbyld fan JavaScript-ynhâld
hu: Minta JavaScript tartalom
it: Codice JavaScript di esempio
kab: Agbur JavaScript aḥerfi
ms: Kandungan JavaScript Sampel
pt_br: Exemplo de conteúdo JavaScript
sv_se: Exempel Javascript-innehåll
uk: Зразок JavaScript-вмісту
vi: Nội dung JavaScript mẫu

source: Result
cs: Výsledek
fa: نتیجه
fr: Résultat
fy: Resultaat
hu: Eredmény
it: Risultato
kab: Agmuḍ
ms: Hasil
pt_br: Resultado
sv_se: Resultat
uk: Результат
vi: Kết quả

source: Insert Code Sample Template
cs: Vložit šablonu ukázkového kódu
fa: اضافه کردن قالب نمونه کد
fr: Insérer un modèle d'exemple de code
fy: Koadefoarbyldsjabloan ynfoegje
hu: Mintakód sablon beszúrása
it: Inserisci il codice del modello di esempio
kab: Ger Taneɣruft d amedya n tengalt
ms: Masukkan Templat Sampel Kod
pt_br: Inserir template de exemplo de código
sv_se: Infoga kodexempelmall
uk: Вставити зразок коду шаблону
vi: Chèn đoạn mã mẫu

source: Syntax Highlighter
cs: Zvýrazňovač syntaxe
fa: برجسته کننده کد
fr: Coloration syntaxique
fy: Syntaksismarkearder
hu: Szintaxis kiemelő
it: Evidenziatore di sintassi
kab: Asebṛuṛeq n tseddast
ms: Penyerlah Sintaks
pt_br: Destacar sintaxe
sv_se: Syntaxmarkering
uk: Підсвічування синтаксису
vi: Tô sáng cú pháp

source: No Highlight
cs: Žádné zvýraznění
fa: بدون برجسته‌سازی کد
fr: Pas de coloration
fy: Gjin markearring
hu: Nincs kiemelés
it: Nessuna evidenziazione
kab: Ulac asebṛuṛeq
ms: Tiada Serlahan
pt_br: Sem destaque
sv_se: Ingen markering
uk: Без підсвічування
vi: Không tô sáng

source: Embed YouTube Video
cs: Vložit YouTube video
fa: اضافه کردن ویدئو YouTube
fr: Intégrer une vidéo YouTube
fy: YouTube-fideo ynbedde
hu: YouTube videó beágyazása
it: Inserisci un video YouTube
kab: Tavudyut YouTube tusliɣt
ms: Benam Video YouTube
pt_br: Integrar vídeo do YouTube
sv_se: Inbäddad YouTube-video
uk: Вставити YouTube відео
vi: Nhúng video YouTube

source: Locate a YouTube Video
cs: Najít Youtube video
fa: پیدا کردن ویدئو YouTube
fr: Déterminer l'emplacement de la vidéo YouTube
fy: In YouTube-fideo sykje
hu: YouTube videó keresése
it: Individua un video YouTube
kab: Af-d adig n tvidyut YouTube
ms: Cari Video YouTube
pt_br: Procurar um vídeo do YouTube
sv_se: Hitta en YouTube-video
uk: Знайдіть YouTube відео
vi: Chèn video YouTube

source: Paste YouTube Video URL
cs: Vložte URL adresu YouTube videa
fa: جای‌گذاری آدرس ویدئو YouTube
fr: Copier l'URL d'une vidéo YouTube
fy: YouTube-fideo-URL plakke
hu: YouTube videó URL beillesztése
it: Incolla l’indirizzo di un video YouTube
kab: Senṭeḍ URL n tvidyut YouTube
ms: Tampal URL Video YouTube
pt_br: Colar URL do vídeo do YouTube
sv_se: Klistra in YouTube-video URL
uk: Вставити URL відео з YouTube
vi: Dán URL Video từ YouTube

source: Aspect ratio
cs: Poměr stran
fa: نسبت عرض به ارتفاع
fr: Facteur de forme
fy: Hichte-breedteferhâlding
hu: Méretarány
it: Proporzioni
kab: Ameskar n telɣa
ms: Nisbah aspek
pt_br: Formato da tela
sv_se: Bildförhållande
uk: Співвідношення розмірів
vi: Tỉ lệ khung hình

source: You must input a valid YouTube video URL.
cs: Musíte vložit platnou URL YouTube videa.
fa: شما باید یک آدرس معتبر از ویدئو YouTube وارد کنید.
fr: Vous devez saisir une URL valide pour une vidéo YouTube.
fy: Jo moatte in jildige YouTube-fideo-URL opjaan.
hu: Érvényes YouTube videó URL-t kell megadnia.
it: Inserisci un URL valido per il video di YouTube.
kab: Yessefk ad d-muddeḍ tansa URL tameɣtut i tvidyut YouTube.
ms: Anda mesti masukkan input URL video YouTube yang sah.
pt_br: Você deve fornecer uma URL válida de um vídeo do YouTube.
sv_se: Du måste ange en giltig YouTube-video URL.
uk: Ви маєте ввести дійсний URL відео з YouTube.
vi: Bạn phải nhập vào một URL hợp lệ cho video từ YouTube.

source: The URL you've entered doesn't appear to be valid
cs: Zadaná URL není validní
fa: آدرسی که وارد کرده‌اید به نظر صحیح نیست
fr: L'URL saisie ne semble pas être valide
fy: De URL dy't jo ynfierd hawwe liket net jildich te wêzen
hu: A megadott URL valószínűleg érvénytelen
it: L’indirizzo inserito non sembra essere valido.
kab: Tansa URL ikecmen tettban mačči d tameɣtut
ms: URL yang anda masukkan tidak sah
pt_br: A URL informada não parece ser válida
sv_se: Den URL som du har angett verkar inte vara giltig
uk: Схоже, ви ввели недійсний URL
vi: URL bạn đã nhập có vẻ không hợp lệ

source: Default
cs: Výchozí
fa: پیش فرض
fr: Par défaut
fy: Standert
hu: Alapértelmezett
it: Predefinito
kab: Amezwer
ms: Piawai
pt_br: Padrão
sv_se: Standard
uk: Типово
vi: Mặc định

source: Close banner
fr: Fermer la bannière
hu: Banner bezárása
it: Chiudi banner
kab: Mdel aɣarrac
pt_br: Fechar banner
sv_se: Stäng banner
uk: Закрити банер
vi: Đóng biểu ngữ

source: 👋 Do you use Chrome’s automatic translation tool on MDN? Help us improve by answering a short 5-minute survey.
uk: 👋 Чи користуєтеся ви засобом автоматичного перекладу Chrome на MDN? Допоможіть нам стати краще, взявши участь у короткому 5-хвилинному опитуванні.

source: Take the survey
fr: Participer au sondage
hu: Kérdőív kitöltése
it: Partecipa al sondaggio
kab: Ttekki deg tefrant
pt_br: Participe da pesquisa
sv_se: Gör undersökningen
uk: Взяти участь в опитуванні
vi: Tham gia khảo sát

source: MDN Survey
fr: Sondage MDN
hu: MDN felmérés
kab: Tifranin n uneflay
sv_se: MDN undersökning
uk: MDN опитування
vi: Khảo sát MDN

source: Help us understand the top 10 needs of Web developers and designers.
fr: Aidez-nous à comprendre les 10 besoins principaux des développeurs et concepteurs web.
hu: Segítsen megérteni a webfejlesztők és dizájnerek 10 legfontosabb igényét.
kab: Mudd-aɣ-d afus ad negzu 10 n tɣawsiwin timezwura i sran yineflayen akked yimfeṣṣlen.
sv_se: Hjälp oss att förstå de 10 främsta behoven hos webbutvecklare och designers.
uk: Допоможіть нам зрозуміти 10 найбільших потреб веброзробників та дизайнерів.
vi: Hãy giúp chúng tôi hiểu 10 nhu cầu hàng đầu của các nhà phát triển Web và nhà thiết kế.

source: Become a monthly supporter
fr: Faire un don mensuel
hu: Legyen havi támogató
it: Diventa un sostenitore mensile
kab: Efk tawsa s wayyur
pt_br: Torne-se um apoiador mensal
sv_se: Bli en månatlig supporter
uk: Станьте щомісячним спонсором
vi: Trở thành người hỗ trợ hàng tháng

source: Support MDN with a %(amount)s monthly subscription
fr: Soutenez MDN par un abonnement mensuel de %(amount)s
hu: Támogassa az MDN-t egy %(amount)s összegű havi előfizetéssel
it: Sostieni MDN con un abbonamento mensile di %(amount)s
kab: Mudd afus i MDN s %(amount)s n ujerred s wayyur
pt_br: Apoie a MDN com uma assinatura mensal de %(amount)s
sv_se: Stöd MDN med ett %(amount)s månadsabonnemang
uk: Підтримайте MDN щомісячною передплатою за %(amount)s
vi: Hỗ trợ MDN với gói đăng ký %(amount)s mỗi tháng

source: Learn more
fr: En savoir plus
hu: További tudnivalók
it: Ulteriori informazioni
kab: Issin ugar
pt_br: Saiba mais
sv_se: Läs mer
uk: Докладніше
vi: Tìm hiểu thêm

source: This translation is in progress.
fr: Cette traduction est en cours.
hu: A fordítás folyamatban van.
it: Traduzione in corso.
kab: Tasuqilt-agi tetteddu.
pt_br: Esta tradução está em andamento.
sv_se: Den här översättningen är under uppbyggnad.
uk: Переклад цієї статті ще триває.
vi: Bản dịch này đang trong quá trình.

source: This translation is incomplete.
fr: Cette traduction est incomplète.
hu: Ez a fordítás hiányos.
it: Questa traduzione è incompleta.
kab: Tasuqilt-agi ur temmid ara.
pt_br: Esta tradução está incompleta.
sv_se: Den här översättning är ofullständig.
uk: Переклад цієї статті ще не завершено.
vi: Bản dịch này chưa hoàn thành.

source: Please help translate this article from English
fr: Aidez-nous à traduire cet article depuis l’anglais
hu: Segítsen a cikk angolról történő lefordításában
it: Aiutaci a tradurre questo articolo dall’inglese
kab: Ttxil-k εiwen-aɣ ad d-nsuqel amagrad-agi seg teglizit
pt_br: Ajude a traduzir este artigo em inglês
sv_se: Snälla hjälp oss att översätta denna artikel från engelska
uk: Будь ласка, допоможіть перекласти цю статтю з англійської мови
vi: Xin hãy giúp dịch bài viết này từ tiếng Anh

source: Page has not yet been created.
fr: La page n'a pas encore été créée.
hu: Az oldalt még nem hozták létre.
it: La pagina non è stata ancora creata.
kab: Asebter urεad i d-yettwaxlaq.
pt_br: A página ainda não foi criada.
sv_se: Sidan har ännu inte skapats.
uk: Сторінку ще не створено.
vi: Trang chưa được tạo.

source: Step %(current)s of %(total)s
fr: Étape %(current)s sur %(total)s
hu: %(current)s. / %(total)s lépés
kab: Amecwaṛ %(current)s n %(total)s
sv_se: Steg %(current)s av %(total)s
uk: Крок %(current)s з %(total)s
vi: Bước %(current)s/%(total)s

source: Optional
fr: Facultatif
hu: Nem kötelező
kab: Afrayan
sv_se: Valfri
uk: Необов'язково
vi: Không bắt buộc

source: Which browsers are affected?
fr: Quels sont les navigateurs concernés ?
hu: Mely böngészőket érinti?
kab: Anwi iminigen i yettwaḥuzan?
sv_se: Vilka webbläsare påverkas?
uk: На які браузери впливає?
vi: Những trình duyệt nào bị ảnh hưởng?

source: Please select the browser or browsers which are affected.
fr: Veuillez sélectionner le ou les navigateurs concernés.
hu: Válassza ki az érintett böngészőt vagy böngészőket.
kab: Ttxil fren iminig neɣ iminigen i yettwaḥuzan.
sv_se: Välj en eller flera webbläsare som påverkas.
uk: Оберіть браузер чи браузери, на які впливає.
vi: Vui lòng chọn (các) trình duyệt bị ảnh hưởng.

source: Which table row is affected?
fr: Quelle ligne du tableau est concernée ?
hu: Melyik táblázatsor érintett?
kab: Anwa izirig n tfelwit i yettwaḥuzan?
sv_se: Vilken tabellrad påverkas?
uk: На який рядок таблиці впливає?

source: Can you provide a brief explanation?
fr: Pouvez-vous donner une brève explication ?
hu: Tudna adni egy rövid magyarázatot?
kab: Tzemreḍ ad d-tefkeḍ asegzi wezzilen?
sv_se: Kan du ge en kort förklaring?
uk: Чи можете ви надати коротке пояснення?
vi: Bạn có thể cung cấp một lời giải thích ngắn gọn?

source: Briefly outline the issue you are highlighting.
fr: Décrivez brièvement le problème que vous soulignez.
hu: Röviden vázolja a kiemelt problémát.
kab: Seglem s tewzel uguri d-tufiḍ.
sv_se: Beskriv kort den fråga du belyser.
uk: Коротко окресліть проблему, яку ви висвітлюєте.
vi: Nêu ngắn gọn vấn đề nổi bật.

source: Minimum %(min)s and maximum %(max)s characters.
fr: Au minimum %(min)s et au maximum %(max)s caractères.
hu: Legalább %(min)s és legfeljebb %(max)s karakter.
kab: Isekkilen addayen %(min)s d yifellayen %(max)s.
sv_se: Minsta %(min)s och max %(max)s tecken.
uk: Мінімум %(min)s та максимум %(max)s символів.
vi: Tối thiểu %(min)s và tối đa %(max)s ký tự.

source: Do you have any supporting material?
fr: Disposez-vous de documents justificatifs ?
hu: Rendelkezik ezt alátámasztó anyagokkal?
kab: Ɣur-k lkaɣeḍ n ttbut?
sv_se: Har du något stödmaterial?
uk: Чи є у вас допоміжні матеріали?
vi: Bạn có bất kỳ tài liệu hỗ trợ?

source: Browser documentation and release notes are good supporting items to accompany your message. A demo hosted on services like Codepen or JSBin are perfect for providing real examples of your findings.
fr: La documentation du navigateur et les notes de version sont de bons éléments justificatifs pour accompagner votre message. Une démo hébergée sur des services comme Codepen ou JSBin est parfaite pour donner des exemples en situation de votre trouvaille.
hu: A böngésződokumentáció és a kiadási megjegyzések jó kiegészítő elemek az üzenete mellé. Egy bemutató egy a Codepenhez vagy JSBinhez hasonló szolgáltatásokon tökéletes arra, hogy valódi példákat biztosítson az eredményei mellett.
kab: Tasemlit n yiminig akked tizmilin n lqem d iferdisen n ttbut ara yeddun deg yizen. Asmel n usekyed izedɣen deg yimeẓla am Codepen neɣ JSBin d allalen meqqren i umuddu n yimedyaten n ilawen deg usatal-ik.
sv_se: Webbläsardokumentation och utgivningsanteckningar är bra stödartiklar som man medfölja meddelandet. En demo som är värd för tjänster som Codepen eller JSBin är perfekt för att ge verkliga exempel på dina resultat.
uk: Документація браузера та примітки до випуску - це хороші допоміжні матеріали для вашого повідомлення. Демо, розміщені на таких сервісах, як Codepen або JSBin, ідеально підходить для надання реальних прикладів ваших висновків.
vi: Tài liệu trình duyệt và ghi chú phát hành là các mục hỗ trợ tốt để đi kèm với thông báo của bạn. Một bản demo được lưu trữ trên các dịch vụ như Codepen hoặc JSBin là hoàn hảo để cung cấp các ví dụ thực tế về những phát hiện của bạn.

source: Connection error:
fr: Erreur de connexion :
hu: Kapcsolati hiba:
kab: Tuccḍa deg unekcum:
sv_se: Anslutningsfel:
uk: Помилка з'єднання:
vi: Lỗi kết nối:

source: Sorry, we can’t seem to reach the server. We are working to fix the problem. Please try again later.
fr: Nous sommes désolés, il semble que le serveur est inaccessible. Nous travaillons à résoudre ce problème. Veuillez réessayer plus tard.
hu: Úgy tűnik, hogy nem tudjuk elérni a kiszolgálót. Dolgozunk a probléma megoldásán. Próbálja újra később.
kab: Suref-aɣ, ur nezmir ara ad naweḍ ɣer umeẓlu. Aql-aɣ nxeddem ad nefru ugur. Ttxil-k εreḍ tikkelt-nniḍen ticki.
sv_se: Vi kan tyvärr inte nå servern. Vi arbetar för att lösa problemet. Vänligen försök igen senare.
uk: Вибачте, схоже ми не можемо зв'язатися з сервером. Ми працюємо над розв'язанням проблеми. Спробуйте ще раз пізніше.
vi: Xin lỗi, có vẻ như chúng tôi không thể tiếp cận máy chủ. Chúng tôi đang làm việc để khắc phục vấn đề. Vui lòng thử lại sau.

source: Tell us what’s wrong with this table
fr: Dites-nous ce qui ne va pas avec ce tableau
hu: Mondja el nekünk, mi a baj ezzel a táblázattal
kab: Ini-aɣ-d acu i d ugur yellan di tfelwit-a
sv_se: Berätta vad som är fel med den här tabellen
uk: Розкажіть, що не так у цій таблиці
vi: Hãy cho chúng tôi biết những gì sai với bảng này

source: Our goal is to provide accurate, real values for all our compatibility data tables. Notifying MDN of inaccurate data or supplying new data pushes us further towards our goal of providing 100% real values to the developer community.
fr: Notre objectif est de fournir des valeurs exactes et précises pour tous nos tableaux de données de compatibilité. Signaler à MDN des données inexactes ou proposer de nouvelles données nous permet d’approcher notre but, offrir à la communauté des développeurs et développeuses des valeurs vraies à 100 %.
hu: A célunk, hogy pontos, valós értékeket biztosítsunk a kompatibilitási adattáblázatainkhoz. Az MDN értesítése a pontatlan adatokról ahhoz vezet, hogy egyre közelebb jussunk ahhoz, hogy 100%-osan valós értékeket adjunk a fejlesztői közösségnek.
kab: Iswi-nneɣ d amuddu n wazalen usdiden i tfelwiyin-nneɣ n yifeska n rsiḍent. Tummla i MDN isefka ur nelli d usdiden neɣ asumer n yisefka imaynuten ad aɣ-yeǧǧ ad naweḍ iswi-nneɣ, ad nmudd i terbewt n yineflayen azalen i iṣeḥḥan 100%.
sv_se: Vårt mål är att tillhandahålla exakta, verkliga värden för alla våra kompatibilitetsdatatabeller. Att meddela MDN om felaktiga data eller tillhandahålla nya data driver oss vidare mot vårt mål att tillhandahålla 100% verkliga värden till utvecklargemenskapen.
uk: Нашою метою є надання точних, дійсних значень для всіх наших таблиць даних про сумісність. Повідомлення MDN про неточні дані або надання нових даних підштовхує нас до досягнення нашої цілі щодо забезпечення 100% дійсних значень для спільноти розробників.
vi: Mục tiêu của chúng tôi là cung cấp các giá trị thực, chính xác cho tất cả các bảng dữ liệu tương thích của chúng tôi. Thông báo MDN về dữ liệu không chính xác hoặc cung cấp dữ liệu mới đẩy chúng tôi tiến xa hơn tới mục tiêu cung cấp 100% giá trị thực cho cộng đồng nhà phát triển.

source: Thank you for helping.
fr: Merci pour votre aide.
hu: Köszönjük, hogy segített.
kab: Tanemmirt ɣef tallelt-inek.
sv_se: Tack för hjälpen.
uk: Дякую за допомогу.
vi: Cảm ơn bạn đã giúp đỡ.

source: Next step (2 of 2)
fr: Prochaine étape (2 sur 2)
hu: Következő lépés (2/2)
kab: Amecwaṛ i d-iteddun (2 n 2)
sv_se: Nästa steg (2 av 2)
uk: Наступний крок (2 з 2)
vi: Bước tiếp theo (2/2)

source: Send report
fr: Envoyer le rapport
hu: Jelentés küldése
kab: Azen aneqqis
sv_se: Skicka rapport
uk: Надіслати звіт
vi: Gửi báo cáo

source: Previous step
fr: Étape précédente
hu: Előző lépés
kab: Amecwaṛ yezrin
sv_se: Föregående steg
uk: Попередній крок
vi: Bước trước

source: Finish
fr: Terminer
hu: Befejezés
kab: Kfu
sv_se: Slutför
uk: Завершити
vi: Hoàn thành

source: Thank you!
fr: Merci !
hu: Köszönjük!
kab: Tanemmirt!
sv_se: Tack!
uk: Дякуємо!
vi: Cảm ơn bạn!

source: Report sent
fr: Rapport transmis
hu: Jelentés elküldve
kab: Aneqqis yettwazen
sv_se: Rapport skickad
uk: Звіт відправлено
vi: Đã gửi báo cáo

source: What happens next?
fr: Que va-t-il se passer ensuite ?
hu: Mi a következő lépés?
kab: Acu ara d-yeḍrun umbeεd?
sv_se: Vad händer sen?
uk: Що буде далі?
vi: Chuyện gì xảy ra tiếp theo?

source: Our team will review your report. Once we verify the information you have supplied we will update this browser compatability table accordingly.
fr: Notre équipe va examiner votre rapport. Une fois vérifiées les informations que vous nous avez transmises, nous mettrons à jour le tableau de compatibilité des navigateurs en conséquence.
hu: A csapatunk felülvizsgálja a jelentését. Amint ellenőriztük az Ön által megadott információkat, annak megfelelően frissítjük a kompatibilitási táblázatot.
kab: Tarbaɛt-nneɣ ad tesleḍ aneqqis-ik. Ticki talqut i aɣ-d-tuzneḍ tettwasenqed, ad nleqqem tafelwit n umṣada n yiminigen imiren kan.
sv_se: Vårt team granskar din rapport. När vi verifierat informationen du har levererat kommer vi att uppdatera denna webbläsares kompatibilitetstabell i enlighet därmed.
uk: Наша команда розгляне ваш звіт. Після того як ми перевіримо надану вами інформацію, ми відповідно оновимо цю таблицю сумісності браузера.
vi: Nhóm của chúng tôi sẽ xem xét báo cáo của bạn. Khi chúng tôi xác minh thông tin bạn đã cung cấp, chúng tôi sẽ cập nhật bảng tương thích trình duyệt này cho phù hợp.

source: Can I keep track of my report?
fr: Puis-je garder une trace de mon rapport ?
hu: Nyomon követhetem a jelentést?
kab: Zemreɣ ad ḥ€rzeɣ lǧeṛṛa n uneqqis-iw?
sv_se: Kan jag hålla reda på min rapport?
uk: Чи можу я відстежувати свій звіт?
vi: Tôi có thể theo dõi báo cáo của mình không?
