Repository: mozilla-l10n/mdn-l10n
Catalog: */LC_MESSAGES/react.po
Languages: cs, fa, fr, fy, hu, it, kab, ms, pt_br, sv_se, uk, vi

source: MDN is seeking direct support from our users. We’d like to accelerate our growth and extend the maintenance of MDN’s content and platform, with assistance from those who use it.
fr: MDN recherche le soutien direct de nos utilisateurs et utilisatrices. Nous souhaiterions accélérer notre développement et maintenir le contenu et la plateforme, en nous appuyant sur les personnes qui s’en servent.
hu: Az MDN közvetlen támogatást keres a felhasználóitól. Szeretnénk felgyorsítani a növekedésünket, és bővíteni az MDN tartalmának és platformjának karbantartásán, azok segítségével, akik használják.
it: Stiamo cercando di finanziare MDN attraverso il contributo diretto dei nostri utenti. Vorremmo che le stesse persone che utilizzano MDN contribuissero ad accelerarne la crescita ed estendere la manutenzione dei contenuti e della piattaforma.
kab: MDN yettnadi tallelt srid n yiseqdacen-nneɣ. Nessaram ad nesɣiwel taneflit n uṣeggem n ugbur-nneɣ akken tɣerɣert-nneɣ, s yimdanen i ten-yesseqdacen.
pt_br: A MDN está buscando apoio direto de nossos usuários. Gostaríamos de acelerar nosso crescimento e estender a manutenção do conteúdo e da plataforma da MDN, com o auxílio de quem a usa.
sv_se: MDN söker direkt support från våra användare. Vi vill påskynda vår tillväxt och utvidga underhållet av MDN:s innehåll och plattform, med hjälp av dem som använder den.
uk: MDN потребує прямої підтримки від наших користувачів. Ми б хотіли прискорити зростання та розширення вмісту нашого сайту та платформи MDN в цілому, за допомогою тих, хто її використовує.
vi: MDN đang tìm kiếm sự hỗ trợ trực tiếp từ người dùng của chúng tôi. Chúng tôi muốn thúc đẩy tăng trưởng và mở rộng việc duy trì nội dung và nền tảng MDN, với sự hỗ trợ từ những người sử dụng nó.

source: Our user base has grown exponentially in the last few years and we have a large list of improvements we’d like to make. While MDN is currently wholly funded by Mozilla, and has been from the beginning, we’d like to create a closer, more collaborative relationship between our audience (that’s you!), our content (written for you and sometimes by you), and our supporters (also, you, again)-- to accelerate those improvements.
fr: Notre base d'utilisateurs croît exponentiellement depuis quelques années et nous avons une longue liste d’améliorations que nous aimerions mettre en œuvre. Bien que MDN soit actuellement entièrement financé par Mozilla, et ce depuis ses débuts, nous souhaitons à présent resserrer les liens entre notre public (vous), notre contenu (rédigé pour vous et parfois par vous) et nos contributeurs (encore vous) afin d’accélérer la réalisation de ces améliorations.
hu: A felhasználóink száma exponenciálisan növekedett az elmúlt években, és számos fejlesztést szeretnénk megvalósítani. Bár jelenleg teljesen a Mozilla finanszírozza az MDN-t, ahogyan a kezdetektől tette, de szeretnénk szorosabb, egészségesebb köteléket kialakítani a közönséggel (ez Ön!), a tartalmunkkal (amit Önnek írnak, és amit néha Ön ír) és a támogatóinkkal (szintén Ön), amely lehetővé teszi ezen fejlesztések felgyorsítását.
it: La nostra base di utenti è cresciuta in modo esponenziale negli ultimi anni e abbiamo un lungo elenco di miglioramenti da apportare. Sebbene per il momento MDN sia interamente finanziato da Mozilla, come lo è stato fin dall’inizio, vorremmo creare una relazione più stretta e collaborativa tra il nostro pubblico (che sei tu!), i nostri contenuti (scritti per te e talvolta da te), e i nostri sostenitori (di nuovo tu), per implementare più velocemente tali miglioramenti.
kab: Taffan-nneɣ n yiseqdacen tettnerni s waṭas seg useggas ɣer wayeḍ, nesɛa daɣen tabedert ɣezzifen n usnerni ara nebɣu ad nexdem. Xas akken MDN tettmuddu-as-d tadrimt Mozilla, seg wasmi yebda usenfaṛ, nessaram ad nesdukel assaɣen gar uzayez-nneɣ (kečč), agbur-nneɣ (tkkwal i tettaruḍ) akked iwiziwen-nneɣ (daɣen d kečč) akken ad yesɣiwel axeddim n yisnerniyen-a.
pt_br: Nossa base de usuários cresceu exponencialmente nos últimos anos e temos uma grande lista de melhorias que gostaríamos de fazer. Embora a MDN seja atualmente totalmente financiada pela Mozilla e tenha sido assim desde o início, gostaríamos de criar um relacionamento mais próximo e colaborativo entre nosso público (que são vocês!), nosso conteúdo (escrito para vocês e às vezes por vocês) e nossos apoiadores (vocês também, novamente) - para acelerar essas melhorias.
sv_se: Vår användarbas har vuxit exponentiellt under de senaste åren och vi har en stor lista över förbättringar vi vill göra. Medan MDN för närvarande är helt finansierat av Mozilla och har varit från början, skulle vi vilja skapa en närmare, mer samarbetsrelation mellan vår publik (det är du!), vårt innehåll (skrivet för dig och ibland av dig) och våra anhängare (också du igen) - för att påskynda förbättringarna.
uk: Наша база користувачів зросла в геометричній прогресії за останні кілька років і ми маємо великий перелік запланованих покращень. Оскільки MDN повністю фінансується Mozilla з моменту свого створення, ми б хотіли створити ближчі спільні взаємозв'язки між нашою аудиторією (це ви!), нашими статтями (написаним для вас, а подекуди й вами) і нашими прихильниками (також, ви знову), щоб прискорити ці покращення.
vi: Cơ sở người dùng của chúng tôi đã tăng theo cấp số nhân trong vài năm qua và chúng tôi có một danh sách lớn các cải tiến mà chúng tôi muốn thực hiện. Mặc dù MDN hiện được Mozilla tài trợ hoàn toàn và đã có từ đầu, chúng tôi muốn tạo mối quan hệ hợp tác chặt chẽ hơn giữa khán giả của chúng tôi (đó là bạn!), Nội dung của chúng tôi (được viết cho bạn và đôi khi bởi bạn) và những người ủng hộ của chúng tôi (cũng là bạn, một lần nữa)-- để tăng tốc những cải tiến đó.

source: All payment information goes through payment processor <stripeLink />, and a record of your payment will be stored by Mozilla. Mozilla does not receive or store your credit card number.
fr: Toutes les informations de paiement passent par l’organisme de paiement <stripeLink /> et une trace de votre paiement sera conservée par Mozilla. Mozilla ne reçoit, ni ne stocke, votre numéro de carte bancaire.
hu: Az összes fizetési információ a fizetésfeldolgozónkon, a <stripeLink /> segítségével történik, a fizetés rekordját a Mozilla tárolja. A Mozilla nem kapja meg, és nem tárolja a bankkártyaszámát.
it: Tutte le informazioni di pagamento vengono elaborate attraverso la piattaforma di gestione pagamenti <stripeLink />. Mozilla conserva una registrazione del pagamento, ma non riceve né memorizza il numero della tua carta di credito.
kab: Meṛṛa talɣut n lexlaṣ tettɛeddi seg tuddsa n lexlaṣ<stripeLink />, daɣen lǧeṛṛa n lexlaṣ-ik ad tettwaḥrez deg Mozilla. Mozilla ur d-tremmes ara, ur tseklas ara, uṭṭun-ik n tkarḍa n tbanka.
pt_br: Todas as informações de pagamento passam pelo processador de pagamentos <stripeLink /> e um registro do seu pagamento é armazenado pela Mozilla. A Mozilla não recebe nem armazena seu número de cartão de crédito.
sv_se: All betalningsinformation går via betalningsprocessor <stripeLink /> och en registrering av din betalning kommer att lagras av Mozilla. Mozilla tar inte emot eller lagrar ditt kreditkortsnummer.
uk: Усі платіжні реквізити проходять через обробника платежів <stripeLink />, а запис про вашу оплату зберігається у Mozilla. Mozilla не отримує та не зберігає номер вашої кредитної картки.
vi: Tất cả thông tin thanh toán đều thông qua bộ xử lý thanh toán <stripeLink />, và bản ghi thanh toán của bạn sẽ được Mozilla lưu trữ. Mozilla không nhận hoặc lưu trữ số thẻ tín dụng của bạn.

source: Mozilla will collect and store your name and email, which will be used to send transactional emails (e.g. receipts and notifications). Mozilla will not have access to or store your credit card number.
fr: Mozilla recueillera et enregistrera votre nom et votre courrier électronique pour envoyer des courriers électroniques transactionnels (des reçus et notifications, par exemple). Mozilla n’aura pas accès à votre numéro de carte bancaire ni ne l’enregistrera.
hu: A Mozilla összegyűjti és tárolja a nevét és e-mail címét, amelyet a tranzakciós e-mailek (például a számla és az értesítések) elküldésére használunk. A Mozilla nem fér hozzá és nem tárolja a bankkártyaszámát.
it: Mozilla raccoglierà e memorizzerà il tuo nome e il tuo indirizzo email, che verranno utilizzati per inviare email transazionali (ad es. ricevute e notifiche). Mozilla non avrà accesso o memorizzerà il numero della tua carta di credito.
kab: Mozilla ad d-iḥawec w ad yessekles isem-inek akked imayl-inek iwakken ad yazen imaylen n tigawin n uxlleṣ ( Amedya: itikkiyen n uxelleṣ akked talɣutin). Mozilla ur iseɛɛu ara abrid ɣer wuṭṭun n tkarḍiwt-inek n lbanka yerna ur t-yesseklas ara.
pt_br: A Mozilla coleta e armazena seu nome e endereço de email, usados para enviar emails sobre as transações (por exemplo, recibos e notificações). A Mozilla não tem acesso nem armazena seu número de cartão de crédito.
sv_se: Mozilla samlar in och lagrar ditt namn och e-post, som kommer att användas för att skicka transaktionsmeddelanden via e-post (t.ex. kvitton och meddelanden). Mozilla har inte tillgång till eller lagrar ditt kreditkortsnummer.
uk: Mozilla збиратиме та зберігатиме ваше ім’я та електронну пошту, які будуть використовуватися для надсилання електронних листів про здійснення транзакцій (наприклад, квитанції та сповіщення). Mozilla не матиме доступу та не зберігатиме номер вашої кредитної картки.
vi: Mozilla sẽ thu thập và lưu trữ tên và email của bạn, sẽ được sử dụng để gửi email giao dịch (ví dụ: biên lai và thông báo). Mozilla sẽ không có quyền truy cập hoặc lưu trữ số thẻ tín dụng của bạn.

source: The money collected through MDN (minus processing fees, taxes, etc.) will be reinvested back into MDN. We will publish a monthly report on MDN Web Docs showing what work was completed.
fr: L’argent collecté via MDN (une fois retirés les frais de traitement, les taxes, etc.) sera réinvesti dans MDN. Nous publierons un rapport mensuel sur MDN Web Docs indiquant les tâches terminées.
hu: Az MDN-en keresztül összegyűjtött pénz (mínusz a feldolgozási díj, adó stb.) befektetésre kerül az MDN-be. Havi jelentést fogunk közzétenni az MDN webes dokumentumokról, amelyek bemutatják, hogy mely munkák lettek elvégezve.
it: Il denaro raccolto tramite MDN (al netto di oneri amministrativi, tasse ecc.) verrà reinvestito in MDN. Su MDN Web Docs verrà pubblicato mensilmente un rapporto dei progressi svolti.
kab: Tadrimt i d-yettwaleqqḍen s ubrid n MDN ( s tukksa n wazal n usesfer, tabzert, rtg...) ad tettwasefti i tikkelt-nniḍen deg MDN. Yal ayyur ad d-nerr leḥsab deg MDN Web Docs s ubeggen n leqdic yemmden.
pt_br: O dinheiro arrecadado através da MDN (menos taxas de processamento, impostos, etc.) é reinvestido na MDN. Publicamos um relatório mensal na MDN Web Docs mostrando que trabalhos foram concluídos.
sv_se: Pengarna som samlas in via MDN (minus behandlingsavgifter, skatter osv.) kommer att återinvesteras i MDN. Vi kommer att publicera en månadsrapport om MDN-webbdokument som visar vilket arbete som slutfördes.
uk: Гроші, зібрані через MDN (мінус плата за обробку, податки тощо), будуть реінвестовані назад у MDN. Ми опублікуємо щомісячний звіт на MDN Web Docs, в якому показуємо виконану роботу.
vi: Tiền thu được thông qua MDN (trừ phí xử lý, thuế, v.v.) sẽ được tái đầu tư trở lại MDN. Chúng tôi sẽ xuất bản báo cáo hàng tháng trên Tài liệu Web MDN cho thấy công việc đã hoàn thành.

source: The <mozillaLink /> and MDN are separate organizations and programs. Donations to the Mozilla Foundation are <taxLink /> to the fullest extent permitted by law, and go to support Mozilla public and charitable programs in one general fund. MDN is part of <mocoLink /> and payments to MDN are not used in Mozilla’s charitable programs but are reinvested into MDN’s content, tools, and platform.
fr: La <mozillaLink /> et MDN sont des organismes et programmes distincts. Les dons à la fondation Mozilla sont <taxLink /> dans la mesure autorisée par la loi et contribuent au financement global des programmes publics et caritatifs de Mozilla. MDN fait partie de <mocoLink /> et les paiements faits à MDN ne seront pas utilisés pour les programmes caritatifs de Mozilla, mais seront plutôt réinvestis dans le contenu, les outils et la plateforme de MDN.
hu: A <mozillaLink /> és az MDN különálló szervezetek és programok. A Mozilla Alapítványnak küldött adomány <taxLink />, a törvény által megengedett legteljesebb mértékig, és ezek a Mozilla nyilvános és jótékonysági programjait támogatják, egy közös alapként. Az MDN a <mocoLink /> része, és a befizetések nem a Mozilla jótékonysági programjait támogatják, hanem az MDN tartalmába, eszközeibe és platformjába kerülnek befektetésre.
it: <mozillaLink /> e MDN sono organizzazioni distinte con programmi distinti. Le donazioni a Mozilla Foundation sono <taxLink /> nella massima misura consentita per legge e vengono destinate a un unico fondo generale impiegato per sostenere i programmi pubblici di beneficenza di Mozilla. MDN fa parte di <mocoLink />, dunque i pagamenti a MDN non vengono utilizzati nei programmi di beneficenza di Mozilla ma vengono reinvestiti nei contenuti, negli strumenti e nella piattaforma di MDN.
kab: <mozillaLink /> akked MDN d tuddsiwin akked wahilen yemgarraden. Tawsiwin yettunefken i tesbeddit Mozilla d <taxLink /> id-yellan ɣef lsas n wayen akk is-iserreḥ wezref, tawsiwin-agi ad iɛiwenent s tedrimt akk ahilen izuyaz akked wid n lxiṛ id-thegga tesbeddit Mozilla. MDN tekka deg <mocoLink /> yerna lexlasat d-yellan i MDN ur ttuseqdacen ara i wahilen n lxiṛ n Mozilla maca ad ttuseftin tikelt-nniḍen deg ugbur, ifecka akked tɣerɣert n MDN.
pt_br: A <mozillaLink /> e a MDN são organizações e programas separados. As doações para a Fundação Mozilla são <taxLink /> na extensão máxima permitida por lei e são usadas para apoiar programas públicos e de caridade da Mozilla em um fundo único geral. A MDN faz parte do <mocoLink /> e os pagamentos à MDN não são usados nos programas de caridade da Mozilla, mas são reinvestidos no conteúdo, nas ferramentas e na plataforma da MDN.
sv_se: <mozillaLink /> och MDN är separata organisationer och program. Donationer till Mozilla Foundation är <taxLink /> till fullo tillåtna enligt lag och går till stöd för Mozilla offentliga och välgörenhetsprogram i en allmän fond. MDN är en del av <mocoLink /> och betalningar till MDN används inte i Mozillas välgörenhetsprogram utan återinvesteras i MDN:s innehåll, verktyg och plattform.
uk: <mozillaLink /> та MDN — це окремі організації та програми. Допомога для Mozilla Foundation <taxLink /> в повному обсязі дозволена законодавством та спрямована на підтримку суспільних та благодійних програм Mozilla в одному загальному фонді. MDN є частиною <mocoLink />, а платежі для MDN не використовуються у благодійних програмах Mozilla, а реінвестуються у вміст, інструменти та платформу MDN.
vi: <mozillaLink /> và MDN là các tổ chức và chương trình riêng biệt. Quyên góp cho Mozilla Foundation là <taxLink /> trong phạm vi tối đa được pháp luật cho phép và để hỗ trợ các chương trình công cộng và từ thiện của Mozilla trong một quỹ chung. MDN là một phần của <mocoLink /> và các khoản thanh toán cho MDN không được sử dụng trong các chương trình từ thiện của Mozilla, nhưng được tái đầu tư vào nội dung, công cụ và nền tảng của MDN.

source: Mozilla Foundation
fr: Fondation Mozilla
hu: Mozilla Alapítvány
kab: Tasbeddit Mozilla
pt_br: Fundação Mozilla
uk: Фундація Mozilla
vi: Tổ chức Mozilla

source: tax-deductible in the U.S.
fr: déductibles des impôts aux États-Unis
hu: adóból levontató az Amerikai Egyesült Államokban
it: deducibile dalle tasse negli Stati Uniti
kab: yemneɛ si tewsiyin di Marikan.
pt_br: dedutível de impostos nos EUA
sv_se: avdragsgilla i USA
uk: оподатковується у США.
vi: khấu trừ thuế ở Hoa Kỳ

source: Mozilla Corporation
kab: Takebbanit Mozilla
uk: Корпорація Mozilla
vi: Tập đoàn Mozilla

source: No. Payments to Mozilla Corporation in support of MDN are not tax deductible in the United States or other countries.
fr: Non. Les paiements versés à Mozilla Corporation pour financer MDN ne sont pas déductibles des impôts, ni aux États-Unis, ni ailleurs.
hu: Nem. A Mozilla Corporationnek, az MDN támogatására küldött befizetések nem vonhatóak le az adóból az Amerikai Egyesült Államokban vagy más országokban.
it: No. I pagamenti a Mozilla Corporation per sostenere MDN non sono fiscalmente deducibili negli Stati Uniti o in altri Paesi.
kab: Ala. Lexlaṣ i tkebbanit n Mozilla i tallalt n MDN ur isemneɛ ara si tewsiyin di Marikan neɣ di tmura-nniḍen.
pt_br: Não. Os pagamentos à Mozilla Corporation em apoio à MDN não são dedutíveis nos Estados Unidos ou em outros países.
sv_se: Nej. Betalningar till Mozilla Corporation till stöd för MDN är inte avdragsgilla i USA eller andra länder.
uk: Ні. Платежі корпорації до Mozilla Corporation на підтримку MDN не підлягають оподаткуванню у США чи інших країнах.
vi: Không. Các khoản thanh toán cho Mozilla Corporation cho việc hỗ trợ MDN không được khấu trừ thuế tại Hoa Kỳ hoặc các quốc gia khác.

source: Currently, Mozilla pays for site operations and overhead (including staff writers and web developers). MDN user payments will fund accelerating current projects or launching new ones, including:
fr: Actuellement, Mozilla paie pour les opérations et frais généraux du site (y compris la rémunération de rédacteurs et développeurs web). Les paiements versés par les utilisateurs de MDN financeront l’accélération de projets en cours ou le lancement de nouveaux projets, dont :
hu: Jelenleg a Mozilla fizeti a helyszíni tevékenységeket és a többletköltségeket (ideértve az írókat és a webfejlesztőket). Az MDN felhasználói befizetései gyorsítják az aktuális projekteket vagy az újak beindítását, többek között:
it: Attualmente Mozilla copre i costi di gestione del sito e spese generali (inclusi autori di contenuti e sviluppatori web). Le donazioni degli utenti MDN finanzieranno lo sviluppo dei progetti correnti e il lancio di nuovi, come:
kab: Deg teswiɛt-agi, Mozilla tettxelliṣ i temhalin akked summat timatuyin n usmel ( llan deg-sen tajeṛnat n imaruyen akked ineflayen web). Idrimen sawyes xelṣen iseqdacen n MDN ad fken tallelt i iṣenfaṛen yebdan yakan neɣ wid ara yebdun d imanynuten, seg-sen:
pt_br: Atualmente, a Mozilla paga pelas operações do site e despesas gerais (incluindo a equipe de escritores e desenvolvedores web). A contribuição de usuários à MDN financiará a aceleração de projetos atuais e o lançamento de novos, incluindo:
sv_se: För närvarande betalar Mozilla för webbplatsoperationer och omkostnader (inklusive personalförfattare och webbutvecklare). MDN-användarbetalningar kommer att finansiera påskyndande pågående projekt eller lansera nya, inklusive:
uk: Зараз Mozilla платить за операції сайту й накладні витрати (включаючи найманим авторам та веброзробникам). Платежі користувачів MDN фінансуватимуть прискорення поточних проєктів та запуск нових, в тому числі:
vi: Hiện tại, Mozilla trả tiền cho các hoạt động của trang web và chi phí hoạt động (bao gồm cả nhân viên viết và nhà phát triển web). Thanh toán của người dùng MDN sẽ tài trợ cho việc tăng tốc các dự án hiện tại hoặc ra mắt các dự án mới, bao gồm:

source: Adding more content, and updating current content
fr: l’ajout de nouveaux contenus ou la mise à jour de contenus existants ;
hu: A további tartalom hozzáadását, a jelenlegi tartalom frissítését
it: Aggiunta di nuovi contenuti e aggiornamento dei contenuti già presenti
kab: Rnu ugar n yigburen, tleqqmeḍ agbur amiran
pt_br: Adição de mais conteúdo e atualização do conteúdo atual
sv_se: Lägga till mer innehåll och uppdatera aktuellt innehåll
uk: Розширення та оновлення бази матеріалів
vi: Thêm nội dung và cập nhật nội dung hiện tại

source: Improving performance of the site
fr: des améliorations des performances du site ;
hu: Az oldal teljesítményének javítását
it: Miglioramento delle prestazioni del sito
kab: Asnerni n tmellit n usmel
pt_br: Melhora no desempenho do site
sv_se: Förbättra webbplatsens prestanda
uk: Підвищення продуктивності сайту
vi: Cải thiện hiệu suất của trang web

source: Modernizing the MDN platform
fr: la modernisation de la plateforme MDN ;
hu: Az MDN platform modernizálását
it: Modernizzazione della piattaforma MDN
kab: Err talɣubliḍt n MDN d tatrart
pt_br: Modernização da plataforma MDN
sv_se: Modernisering av MDN-plattformen
uk: Модернізація платформи MDN
vi: Hiện đại hóa trên nền tảng MDN

source: Adding offline access to MDN
fr: l’ajout d’un accès hors connexion à MDN ;
hu: Az MDN offline elérésének hozzáadását
it: Implementazione dell’accesso offline a MDN
kab: Timerna n yinekcumen war tuqqna ɣer MDN
pt_br: Adição de acesso offline à MDN
sv_se: Lägga till offline-åtkomst till MDN
uk: Додавання автономного доступу до MDN
vi: Thêm quyền truy cập ngoại tuyến vào MDN

source: Supporting integrations with popular developer tools
fr: l’intégration avec et dans des outils de développement populaires ;
hu: Az integráció támogatását a népszerű fejlesztői eszközökkel
it: Supporto di integrazioni con i più popolari strumenti di sviluppo
kab: Asefrek n yimsidaf s yifecka n tneflit yettwassnen
pt_br: Suporte à integração com ferramentas de desenvolvimento populares
sv_se: Stödja integrationer med populära utvecklarverktyg
uk: Підтримка інтеграції з популярними інструментами розробників
vi: Hỗ trợ tích hợp với các công cụ phát triển phổ biến

source: More tutorials and guides
fr: l’ajout de tutoriels et guides ;
hu: A további útmutatókat és leírásokat
it: Più tutorial e guide
kab: Ugar n yiwehhiyen d yimniren
pt_br: Mais tutoriais e guias
sv_se: Mer handledning och guider
uk: Більше підручників та посібників
vi: Các hướng dẫn và chỉ dẫn khác

source: Training and webinars
fr: des formations et conférences en ligne.
hu: Oktatásokat és webinárokat
it: Formazione e seminari online
kab: Asluɣmu d webinars
pt_br: Treinamento e webinars
sv_se: Utbildning och webbseminarier
uk: Навчання та вебінари
vi: Đào tạo và hội thảo trên web

source: Because we aren’t looking for a lump sum. Our goal is to create a broad base of financial support from the people who benefit from the work of MDN.
fr: Parce que nous ne cherchons pas un montant forfaitaire. Notre objectif est de créer une large base de soutien financier de la part des personnes qui bénéficient du travail de MDN.
hu: Mert nem egyszeri összeget keresünk. A célunk a széles körű pénzügyi támogatás biztosítása azoktól az emberektől, akiknek hasznuk származik az MDN munkájából.
it: Perché il nostro obiettivo non è raggiungere una somma specifica, bensì coltivare un’ampia base di finanziatori composta proprio da chi trae beneficio da MDN.
kab: Acku ur nettnadi ara talast i wazal n lexlaṣ ɣef yiwet n tikelt. Iswi-nneɣ d aslali n ugraw ameqqran yesɛan lsas iǧehden i tallet s tedrimt sɣur wid akk yesseqdacen MDN.
pt_br: Porque não estamos à procura de um montante fixo. Nosso objetivo é criar uma ampla base de apoio financeiro de pessoas que se beneficiam do trabalho da MDN.
sv_se: För vi letar inte efter ett engångsbelopp. Vårt mål är att skapa en bred bas av ekonomiskt stöd från de människor som drar nytta av MDN:s arbete.
uk: Тому що ми не шукаємо одноразової допомоги. Наша мета — створити широку базу фінансової підтримки людьми, які отримують користь від роботи MDN.
vi: Bởi vì chúng tôi không tìm kiếm một khoản tiền. Mục tiêu của chúng tôi là tạo ra một cơ sở hỗ trợ tài chính rộng lớn từ những người hưởng lợi từ công việc của MDN.
